{
  "urlCzytania": "https://liturgia.wiara.pl/doc/429088.Sobota-21-tydzien-zwykly-Rok-II",
  "tytul_dnia": "21 Sobota Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Kor 1, 26-31",
      "opis": "Chrystus stał się dla nas mądrością",
      "tekst": "Przypatrzcie się, bracia, powołaniu waszemu! Według oceny ludzkiej niewielu tam mędrców, niewielu możnych, niewielu szlachetnie urodzonych.\nBóg wybrał właśnie to, co głupie w oczach świata, aby zawstydzić mędrców, wybrał, co niemocne, aby mocnych poniżyć; i to, co nieszlachetnie urodzone według świata oraz wzgardzone, i to, co w ogóle nie jest, wyróżnił Bóg, by to, co jest, unicestwić, tak by się żadne stworzenie nie chełpiło wobec Boga.\nPrzez Niego bowiem jesteście w Chrystusie Jezusie, który stał się dla nas mądrością od Boga i sprawiedliwością, i uświęceniem, i odkupieniem, aby jak to jest napisane, «w Panu się chlubił ten, kto się chlubi».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 33 (32), 12-13. 18-19. 20-21 (R.: por. 12)",
      "opis": "",
      "tekst": "Refren: Szczęśliwy naród wybrany przez Pana.\nBłogosławiony lud, którego Pan jest Bogiem, *\nnaród, który On wybrał na dziedzictwo dla siebie.\nPan spogląda z nieba, *\nwidzi wszystkich ludzi.\nRefren.\nOczy Pana zwrócone na bogobojnych, *\nna tych, którzy oczekują Jego łaski,\naby ocalił ich życie od śmierci *\ni żywił ich w czasie głodu.\nRefren.\nDusza nasza oczekuje Pana, *\nOn jest naszą pomocą i tarczą.\nRaduje się w Nim nasze serce, *\nufamy Jego świętemu imieniu.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 13, 34",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Daję wam przykazanie nowe,\nabyście się wzajemnie miłowali, tak jak Ja was umiłowałem."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 25,14-30",
      "opis": "Przypowieść o talentach",
      "tekst": "Jezus opowiedział swoim uczniom następującą przypowieść:\n«Podobnie jest z królestwem niebieskim jak z pewnym człowiekiem, który mając się udać w podróż, przywołał swoje sługi i przekazał im swój majątek. Jednemu dał pięć talentów, drugiemu dwa, trzeciemu jeden, każdemu według jego zdolności, i odjechał. Zaraz ten, który otrzymał pięć talentów, poszedł, puścił je w obieg i zyskał drugie pięć. Tak samo i ten, który dwa otrzymał; on również zyskał drugie dwa. Ten zaś, który otrzymał jeden, poszedł i, rozkopawszy ziemię, ukrył pieniądze swego pana.\nPo dłuższym czasie powrócił pan owych sług i zaczął rozliczać się z nimi.\nWówczas przyszedł ten, który otrzymał pięć talentów. Przyniósł drugie pięć i rzekł: „Panie, przekazałeś mi pięć talentów, oto drugie pięć talentów zyskałem”. Rzekł mu pan: „Dobrze, sługo dobry i wierny! Byłeś wierny w rzeczach niewielu, nad wieloma cię postawię: wejdź do radości twego pana!”\nPrzyszedł również i ten, który otrzymał dwa talenty, mówiąc: „Panie, przekazałeś mi dwa talenty, oto drugie dwa talenty zyskałem”. Rzekł mu pan: „Dobrze, sługo dobry i wierny! Byłeś wierny w rzeczach niewielu, nad wieloma cię postawię: wejdź do radości twego pana!”\nPrzyszedł i ten, który otrzymał jeden talent, i rzekł: „Panie, wiedziałem, że jesteś człowiekiem twardym: żniesz tam, gdzie nie posiałeś, i zbierasz tam, gdzie nie rozsypałeś. Bojąc się więc, poszedłem i ukryłem twój talent w ziemi. Oto masz swoją własność!” Odrzekł mu pan jego: „Sługo zły i gnuśny! Wiedziałeś, że żnę tam, gdzie nie posiałem, i zbieram tam, gdzie nie rozsypałem. Powinieneś więc był oddać moje pieniądze bankierom, a ja po powrocie byłbym z zyskiem odebrał swoją własność. Dlatego odbierzcie mu ten talent, a dajcie temu, który ma dziesięć talentów. Każdemu bowiem, kto ma, będzie dodane, tak że nadmiar mieć będzie. Temu zaś, kto nie ma, zabiorą nawet to, co ma. A sługę nieużytecznego wyrzućcie na zewnątrz - w ciemności! Tam będzie płacz i zgrzytanie zębów”».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o błogosławieństwo na trud pracy i pomnażania darów, czyli talentów, o których mówi Ewangelia.",
      "moment": "wejscie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń jest bezpośrednim wezwaniem do czynnego wykorzystywania darów Bożych, co jest głównym przesłaniem przypowieści o talentach.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to zaproszenie do oddania czci Bogu, który nas powołuje i obdarowuje talentami do pomnożenia.",
      "moment": "wejscie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwie ubogich koresponduje z pierwszym czytaniem, które mówi, że Bóg wybrał to, co słabe i wzgardzone w oczach świata.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża postawę oddania Bogu i pragnienie wiernej służby, która jest odpowiedzią na otrzymane talenty.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarujemy Bogu owoce naszej pracy, czyli pomnożone talenty, prosząc, by je przyjął.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Eucharystia jest zadatkiem 'radości pana', do której zaproszeni są wierni słudzy z przypowieści o talentach.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Komunia z Chrystusem jest umocnieniem w wiernej służbie i pomnażaniu darów, które od Niego otrzymaliśmy.",
      "moment": "komunia"
    },
    {
      "numer": "271",
      "piesn": "Przyjdźcie do mnie wszyscy",
      "opis": "Zaproszenie Chrystusa skierowane jest do wszystkich, abyśmy u Niego czerpali siłę do wiernej służby.",
      "moment": "komunia"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń dziękczynna jest wyrazem wdzięczności za powołanie i dary, które Bóg nam daje, abyśmy nimi służyli.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Jest to pieśń uwielbienia dla Boga, który obdarza nas swoimi łaskami i oczekuje owoców naszej pracy.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Dziękczynienie za niezliczone łaski jest odpowiedzią na dar talentów, które otrzymaliśmy od Pana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "402",
      "piesn": "Z dawna Polski Tyś Królową",
      "opis": "W sobotę, modlitwa do Maryi jest prośbą o pomoc w wiernym wypełnianiu powołania i pomnażaniu darów, na wzór Jej fiat.",
      "moment": "rozeslanie"
    },
    {
      "numer": "390",
      "piesn": "Serdeczna Matko",
      "opis": "Maryja, pokorna Służebnica Pańska, jest wzorem wierności w rzeczach niewielu, o której mówi Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "323",
      "piesn": "Boga Rodzico",
      "opis": "W sobotę zwracamy się do Maryi, która jest wzorem wiernej służby i doskonałego wykorzystania darów Bożych.",
      "moment": "rozeslanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość jest największym talentem, który otrzymaliśmy, a pomnażanie go przez służbę braciom jest drogą do zbawienia.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę jest fundamentem postawy sługi, który nie boi się podjąć ryzyka, by pomnożyć talenty pana.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Wyraża ufność w Bożą Opatrzność, która obdarza nas darami i prowadzi do wiecznej radości.",
      "moment": "ogolne"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Nadzieja na wejście do 'radości pana' motywuje nas do wiernej służby i pomnażania talentów.",
      "moment": "ogolne"
    }
  ]
}