{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412414.IV-Niedziela-Wielkiego-Postu-rok-B",
  "tytul_dnia": "4 Niedziela Wielkiego Postu rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Krn 36, 14-16. 19-23",
      "opis": "Gniew i miłosierdzie Boże",
      "tekst": "Wszyscy naczelnicy Judy, kapłani i lud mnożyli nieprawości, naśladując wszelkie obrzydliwości narodów pogańskich i bezczeszcząc świątynię, którą Pan poświęcił w Jerozolimie. Pan, Bóg ich ojców, bez ustanku wysyłał do nich swoich posłańców, albowiem litował się nad swym ludem i nad swym mieszkaniem. Oni jednak szydzili z Bożych wysłanników, lekceważyli ich słowa i wyśmiewali się z Jego proroków, aż wzmógł się gniew Pana na swój naród do tego stopnia, iż nie było już ratunku.\nSpalili też Chaldejczycy świątynię Bożą i zburzyli mury Jerozolimy, wszystkie jej pałace spalili i wzięli się do niszczenia wszystkich kosztownych sprzętów. Ocalałą spod miecza resztę król uprowadził na wygnanie do Babilonu i stali się niewolnikami jego i jego synów, aż do nadejścia panowania perskiego. I tak się spełniło słowo Pańskie wypowiedziane przez usta Jeremiasza: «Dokąd kraj nie dopełni swych szabatów, będzie leżał odłogiem przez cały czas swego zniszczenia, to jest przez siedemdziesiąt lat».\nAby się spełniło słowo Pańskie z ust Jeremiasza, pobudził Pan ducha Cyrusa, króla perskiego, w pierwszym roku jego panowania, tak iż obwieścił on również na piśmie w całym państwie swoim, co następuje: «Tak mówi Cyrus, król perski: Wszystkie państwa ziemi dał mi Pan, Bóg niebios. I On mi rozkazał zbudować Mu dom w Jerozolimie, w Judzie. Jeśli ktoś z was jest z całego ludu Jego, to niech Bóg jego będzie z nim, a niech idzie!»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 137 (136), 1-2. 3. 4-5. 6 (R.: por. 6b)",
      "opis": "",
      "tekst": "Refren: Kościele święty, nie zapomnę ciebie.\nNad rzekami Babilonu siedzieliśmy, *\npłacząc na wspomnienie Syjonu.\nNa topolach tamtej krainy *\nzawiesiliśmy nasze harfy.\nRefren.\nBo ci, którzy nas uprowadzili, *\nżądali od nas pieśni.\nNasi gnębiciele żądali pieśni radosnej: *\n«Zaśpiewajcie nam którąś z pieśni syjońskich!»\nRefren.\nJakże możemy śpiewać pieśń Pańską *\nw obcej krainie?\nJeruzalem, jeśli zapomnę o tobie, *\nniech uschnie moja prawica.\nRefren.\nNiech mi język przyschnie do gardła, *\njeśli nie będę o tobie pamiętał,\njeśli nie wyniosę Jeruzalem *\nponad wszelką swoją radość.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ef 2, 4-10",
      "opis": "Umarli wskutek grzechu zostali zbawieni przez łaskę",
      "tekst": "Bracia:\nBóg, będąc bogaty w miłosierdzie, przez wielką swą miłość, jaką nas umiłował, i to nas, umarłych na skutek występków, razem z Chrystusem przywrócił do życia - łaską bowiem jesteście zbawieni - razem też wskrzesił i razem posadził na wyżynach niebieskich - w Chrystusie Jezusie, aby w nadchodzących wiekach przeogromne bogactwo swej łaski okazać przez dobroć względem nas, w Chrystusie Jezusie.\nŁaską bowiem jesteście zbawieni przez wiarę. A to pochodzi nie od was, lecz jest darem Boga: nie z uczynków, aby się nikt nie chlubił. Jesteśmy bowiem Jego dziełem, stworzeni w Chrystusie Jezusie do dobrych czynów, które Bóg z góry przygotował, abyśmy je pełnili.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 3, 16",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Tak Bóg umiłował świat, że dał swojego Syna Jednorodzonego;\nkażdy, kto w Niego wierzy, ma życie wieczne."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 3, 14-21",
      "opis": "Bóg posłał swego Syna, aby świat został zbawiony",
      "tekst": "Jezus powiedział do Nikodema:\n«Jak Mojżesz wywyższył węża na pustyni, tak trzeba, by wywyższono Syna Człowieczego, aby każdy, kto w Niego wierzy, miał życie wieczne. Tak bowiem Bóg umiłował świat, że Syna swego Jednorodzonego dał, aby każdy, kto w Niego wierzy, nie zginął, ale miał życie wieczne. Albowiem Bóg nie posłał swego Syna na świat po to, aby świat potępił, ale po to, by świat został przez Niego zbawiony. Kto wierzy w Niego, nie podlega potępieniu; a kto nie wierzy, już został potępiony, bo nie uwierzył w imię Jednorodzonego Syna Bożego.\nA sąd polega na tym, że światło przyszło na świat, lecz ludzie bardziej umiłowali ciemność aniżeli światło: bo złe były ich uczynki. Każdy bowiem, kto źle czyni, nienawidzi światła i nie zbliża się do światła, aby jego uczynki nie zostały ujawnione. Kto spełnia wymagania prawdy, zbliża się do światła, aby się okazało, że jego uczynki zostały dokonane w Bogu».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń ta wzywa do nawrócenia, które jest odpowiedzią na Boże miłosierdzie, objawione w Chrystusie.",
      "moment": "wejscie"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pieśń jest wołaniem grzesznego ludu o Bożą łaskę i zbawienie, które przychodzi przez wiarę.",
      "moment": "wejscie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Jest to błagalna pieśń, która wyraża skruchę i prośbę o przebaczenie, co jest warunkiem zbawienia.",
      "moment": "wejscie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Utwór mówi o ofierze Chrystusa, przez którą Bóg okazał światu swoją miłość, jak mówi Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna podkreśla, że zbawienie jest darem łaski, a nie owocem naszych uczynków.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Pieśń ta łączy dar chleba i wina z ofiarą Chrystusa, przez którą świat został zbawiony.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "245",
      "piesn": "Jezu, miłości Twej",
      "opis": "Pieśń ta jest adoracją miłości Jezusa, który przez swoją śmierć i zmartwychwstanie stał się źródłem zbawienia.",
      "moment": "komunia"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Jest to modlitwa o zjednoczenie z Chrystusem, który został wywyższony dla naszego zbawienia.",
      "moment": "komunia"
    },
    {
      "numer": "257",
      "piesn": "O mój Jezu, w Hostii skryty",
      "opis": "Pieśń adoruje Jezusa, Syna Bożego, w którego wierząc, mamy życie wieczne.",
      "moment": "komunia"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń uwielbia Boga bogatego w miłosierdzie, który przywrócił nas do życia razem z Chrystusem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń jest wyrazem dziękczynienia za dar zbawienia, który jest owocem Bożej miłości, a nie naszych zasług.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Jest to pieśń dziękczynna za Bożą łaskę i miłosierdzie, które ratują nas od śmierci wiecznej.",
      "moment": "uwielbienie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Zachęca do wiary w Ewangelię, która jest światłem rozpraszającym ciemności grzechu, o czym mówi Jezus.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Wzywa do pełnienia dobrych czynów, do których zostaliśmy stworzeni w Chrystusie Jezusie, jak mówi drugie czytanie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "103",
      "piesn": "Dałeś nam przykład",
      "opis": "Wzywa do naśladowania Chrystusa przez pokutę i wiarę, aby zbliżyć się do światła.",
      "moment": "rozeslanie"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Klasyczny hymn wielkopostny, który prosi o miłosierdzie, będące głównym tematem dzisiejszej liturgii.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża postawę nawrócenia i powrotu do miłosiernego Ojca, który posłał swego Syna dla naszego zbawienia.",
      "moment": "ogolne"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń pokutna, która jest prośbą o przebaczenie i oczyszczenie, możliwe dzięki ofierze Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń wyraża żal za grzechy, które sprawiły, że umiłowaliśmy ciemność bardziej niż światło.",
      "moment": "ogolne"
    }
  ]
}