{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412415.IV-Niedziela-Wielkiego-Postu-rok-A",
  "tytul_dnia": "4 Niedziela Wielkiego Postu rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Sm 16, 1b. 6-7. 10-13b",
      "opis": "Namaszczenie Dawida na króla",
      "tekst": "Pan rzekł do Samuela: «Napełnij oliwą twój róg i idź: Posyłam cię do Jessego Betlejemity, gdyż między jego synami upatrzyłem sobie króla».\nKiedy przybył, spostrzegł Eliaba i powiedział: «Z pewnością przed Panem jest jego pomazaniec». Pan jednak rzekł do Samuela: «Nie zważaj ani na jego wygląd, ani na wysoki wzrost, gdyż odsunąłem go, nie tak bowiem, jak człowiek widzi, widzi Bóg, bo człowiek widzi to, co dostępne dla oczu, a Pan widzi serce». I Jesse przedstawił Samuelowi siedmiu swoich synów, lecz Samuel oświadczył Jessemu: «Nie ich wybrał Pan».\nSamuel więc zapytał Jessego: «Czy to już wszyscy młodzieńcy? » Odrzekł: «Pozostał jeszcze najmniejszy, lecz on pasie owce». Samuel powiedział do Jessego: «Poślij po niego i sprowadź tutaj, gdyż nie rozpoczniemy uczty, dopóki on nie przyjdzie».\nPosłał więc i przyprowadzono go: był on rudy, miał piękne oczy i pociągający wygląd. Pan rzekł: «Wstań i namaść go, to ten». Wziął więc Samuel róg z oliwą i namaścił go pośrodku jego braci. Od tego dnia duch Pański opanował Dawida.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 23 (22), 1b-3a. 3b-4. 5. 6 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Pan mym pasterzem, nie brak mi niczego.\nPan jest moim pasterzem, †\nniczego mi nie braknie, *\npozwala mi leżeć na zielonych pastwiskach.\nProwadzi mnie nad wody, gdzie mogę odpocząć, *\norzeźwia moją duszę.\nRefren.\nWiedzie mnie po właściwych ścieżkach *\nprzez wzgląd na swoją chwałę.\nChociażbym przechodził przez ciemną dolinę, †\nzła się nie ulęknę, bo Ty jesteś ze mną. *\nKij Twój i laska pasterska są moją pociechą.\nRefren.\nStół dla mnie zastawiasz *\nna oczach mych wrogów.\nNamaszczasz mi głowę olejkiem, *\nkielich mój pełny po brzegi.\nRefren.\nDobroć i łaska pójdą w ślad za mną *\nprzez wszystkie dni życia\ni zamieszkam w domu Pana *\npo najdłuższe czasy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ef 5, 8-14",
      "opis": "Powstań z martwych, a zajaśnieje ci Chrystus",
      "tekst": "Bracia:\nNiegdyś byliście ciemnością, lecz teraz jesteście światłością w Panu: postępujcie jak dzieci światłości. Owocem bowiem światłości jest wszelka prawość i sprawiedliwość, i prawda. Badajcie, co jest miłe Panu. I nie miejcie udziału w bezowocnych uczynkach ciemności, a raczej piętnując je, nawracajcie tamtych. O tym bowiem, co się u nich dzieje po kryjomu, wstyd nawet mówić. Natomiast wszystkie te rzeczy, gdy są piętnowane, stają się jawne dzięki światłu, bo wszystko, co staje się jawne, jest światłem.\nDlatego się mówi: «Zbudź się, o śpiący, i powstań z martwych, a zajaśnieje ci Chrystus».\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 8, 12",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Ja jestem światłością świata,\nkto idzie za Mną, będzie miał światło życia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 9, 1-41 lub J 9, 1. 6-9. 13-17. 34-38",
      "opis": "Uzdrowienie niewidomego od urodzenia",
      "tekst": "Jezus, przechodząc, ujrzał pewnego człowieka, niewidomego od urodzenia.\nUczniowie Jego zadali Mu pytanie: «Rabbi, kto zgrzeszył, że się urodził niewidomy - on czy jego rodzice?» Jezus odpowiedział: «Ani on nie zgrzeszył, ani rodzice jego, ale stało się tak, aby się na nim objawiły sprawy Boże. Trzeba nam pełnić dzieła Tego, który Mnie posłał, dopóki jest dzień. Nadchodzi noc, kiedy nikt nie będzie mógł działać. Jak długo jestem na świecie, jestem światłością świata».\nTo powiedziawszy, splunął na ziemię, uczynił błoto ze śliny i nałożył je na oczy niewidomego, i rzekł do niego: «Idź, obmyj się w sadzawce Siloam» - co się tłumaczy: Posłany. On więc odszedł, obmył się i wrócił, widząc.\nA sąsiedzi i ci, którzy przedtem widywali go jako żebraka, mówili: «Czyż to nie jest ten, który siedzi i żebrze?» Jedni twierdzili: «Tak, to jest ten», a inni przeczyli: «Nie, jest tylko do tamtego podobny». On zaś mówił: «To ja jestem».\nMówili więc do niego: «Jakżeż oczy ci się otworzyły?»\nOn odpowiedział: «Człowiek, zwany Jezusem, uczynił błoto, pomazał moje oczy i rzekł do mnie: „Idź do sadzawki Siloam i obmyj się”. Poszedłem więc, obmyłem się i przejrzałem». Rzekli do niego: «Gdzież On jest?» Odrzekł: «Nie wiem».\nZaprowadzili więc tego człowieka, niedawno jeszcze niewidomego, do faryzeuszów. A tego dnia, w którym Jezus uczynił błoto i otworzył mu oczy, był szabat. I znów faryzeusze pytali go o to, w jaki sposób przejrzał. Powiedział do nich: «Położył mi błoto na oczy, obmyłem się i widzę».\nNiektórzy więc spośród faryzeuszów rzekli: «Człowiek ten nie jest od Boga, bo nie zachowuje szabatu». Inni powiedzieli: «Ale w jaki sposób człowiek grzeszny może czynić takie znaki?» I powstał wśród nich rozłam. Ponownie więc zwrócili się do niewidomego: «A ty, co o Nim mówisz, jako że ci otworzył oczy?» Odpowiedział: «To prorok».\nŻydzi jednak nie uwierzyli, że był niewidomy i że przejrzał, aż przywołali rodziców tego, który przejrzał; i wypytywali ich, mówiąc: «Czy waszym synem jest ten, o którym twierdzicie, że się niewidomy urodził? W jaki to sposób teraz widzi?» Rodzice zaś jego tak odpowiedzieli: «Wiemy, że to jest nasz syn i że się urodził niewidomy. Nie wiemy, jak się to stało, że teraz widzi; nie wiemy także, kto mu otworzył oczy. Zapytajcie jego samego, ma swoje lata, będzie mówił sam za siebie». Tak powiedzieli jego rodzice, gdyż bali się Żydów. Żydzi bowiem już postanowili, że gdy ktoś uzna Jezusa za Mesjasza, zostanie wyłączony z synagogi. Oto dlaczego powiedzieli jego rodzice: «Ma swoje lata, jego samego zapytajcie».\nZnowu więc przywołali tego człowieka, który był niewidomy, i rzekli do niego: «Oddaj chwałę Bogu. My wiemy, że człowiek ten jest grzesznikiem». Na to odpowiedział: «Czy On jest grzesznikiem, tego nie wiem. Jedno wiem: byłem niewidomy, a teraz widzę». Rzekli więc do niego: «Cóż ci uczynił? W jaki sposób otworzył ci oczy?» Odpowiedział im: «Już wam powiedziałem, a wy nie słuchaliście. Po co znowu chcecie słuchać? Czy i wy chcecie zostać Jego uczniami?»\nWówczas go obrzucili obelgami i rzekli: «To ty jesteś Jego uczniem, a my jesteśmy uczniami Mojżesza. My wiemy, że Bóg przemówił do Mojżesza. Co do Niego zaś, to nie wiemy, skąd pochodzi».\nNa to odpowiedział im ów człowiek: «W tym wszystkim dziwne jest to, że wy nie wiecie, skąd pochodzi, a mnie oczy otworzył. Wiemy, że Bóg nie wysłuchuje grzeszników, ale wysłuchuje każdego, kto jest czcicielem Boga i pełni Jego wolę. Od wieków nie słyszano, aby ktoś otworzył oczy niewidomemu od urodzenia. Gdyby ten człowiek nie był od Boga, nie mógłby nic uczynić».\nRzekli mu w odpowiedzi: «Cały urodziłeś się w grzechach, a nas pouczasz?» I wyrzucili go precz.\nJezus usłyszał, że wyrzucili go precz, i spotkawszy go, rzekł do niego: «Czy ty wierzysz w Syna Człowieczego?» On odpowiedział: «A któż to jest, Panie, abym w Niego uwierzył?» Rzekł do niego Jezus: «Jest nim Ten, którego widzisz i który mówi do ciebie». On zaś odpowiedział: «Wierzę, Panie!» i oddał Mu pokłon.\nA Jezus rzekł: «Przyszedłem na ten świat, aby przeprowadzić sąd, żeby ci, którzy nie widzą, przejrzeli, a ci, którzy widzą, stali się niewidomymi». Usłyszeli to niektórzy faryzeusze, którzy z Nim byli, i rzekli do Niego: «Czyż i my jesteśmy niewidomi?» Jezus powiedział do nich: «Gdybyście byli niewidomi, nie mielibyście grzechu, ale ponieważ mówicie: „Widzimy”, grzech wasz trwa nadal».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Pieśń jest parafrazą Psalmu 23, który jest psalmem responsoryjnym w dzisiejszej liturgii.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Wyraża pragnienie szukania Boga, który jest światłością i rozprasza ciemności grzechu.",
      "moment": "wejscie"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pieśń jest wołaniem o Bożą łaskę i światło, o które prosi niewidomy z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża postawę zaufania Bogu, który patrzy w serce, a nie na pozory, jak w historii namaszczenia Dawida.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wyraża postawę pokory i oddania Bogu, który jest światłością i źródłem wszelkiego dobra.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna podkreśla, że wiara pozwala zobaczyć to, czego nie widzą oczy cielesne.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "243",
      "piesn": "Jezu drogi, Tyś miłością",
      "opis": "Jest to modlitwa o duchowe przejrzenie i przyjęcie Chrystusa, Światłości świata, do serca.",
      "moment": "komunia"
    },
    {
      "numer": "257",
      "piesn": "O mój Jezu, w Hostii skryty",
      "opis": "Pieśń adoruje Jezusa, który jest światłością i rozprasza mroki duszy, podobnie jak uzdrowił niewidomego.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Przyjęcie Chrystusa w Komunii jest przyjęciem Światłości, która prowadzi do życia wiecznego.",
      "moment": "komunia"
    },
    {
      "numer": "19",
      "piesn": "Hejnał wszyscy zaśpiewajmy",
      "opis": "Pieśń uwielbia Boga, który jest prawdziwą światłością i rozprasza ciemności, o czym mówi drugie czytanie i Ewangelia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Pieśń jest hymnem uwielbienia dla Boga Stwórcy, którego dzieła objawiają się w cudzie uzdrowienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Jest to pieśń chwały na cześć Pana, który jest naszym Pasterzem i Światłością.",
      "moment": "uwielbienie"
    },
    {
      "numer": "615",
      "piesn": "Pan mój, Wódz i Pasterz",
      "opis": "Jest to kolejna wersja Psalmu 23, która podkreśla, że Pan prowadzi nas ze ślepoty grzechu do światła wiary.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Zachęca do postępowania jak dzieci światłości i wydawania owoców prawości i sprawiedliwości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Uzdrowiony z niewidoty staje się świadkiem Chrystusa, podobnie i my jesteśmy posłani, by głosić światu Światłość.",
      "moment": "rozeslanie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Chrystus, Światłość świata, wzywa nas do nawrócenia i życia jako dzieci światłości.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Hymn wielkopostny prosi o oświecenie myśli, abyśmy mogli odrzucić uczynki ciemności i postępować w światłości.",
      "moment": "ogolne"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń pokutna jest prośbą o duchowe oczyszczenie i przejrzenie, abyśmy mogli oglądać Boga.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża postawę nawrócenia, która jest powstaniem z martwych i przejściem z ciemności do światła Chrystusa.",
      "moment": "ogolne"
    }
  ]
}