{
  "urlCzytania": "https://liturgia.wiara.pl/doc/417006.Sroda-X-tydzien-zwykly-rok-II",
  "tytul_dnia": "10 Środa Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 18, 20-39",
      "opis": "Próba na górze Karmel",
      "tekst": "Achab rozesłał polecenie wszystkim Izraelitom i zgromadził proroków na górze Karmel.\nWówczas Eliasz przybliżył się do całego ludu i rzekł: «Jak długo będziecie chwiać się na obie strony? Jeżeli Jahwe jest prawdziwym Bogiem, to Jemu służcie, a jeżeli Baal, to służcie jemu!» Na to nie odpowiedzieli mu ani słowa. Wtedy Eliasz przemówił do ludu: «Tylko ja sam ocalałem jako prorok Pański, proroków zaś Baala jest czterystu pięćdziesięciu. Wobec tego niech nam dadzą dwa młode cielce. Oni niech wybiorą sobie jednego cielca i porąbią go oraz niech go umieszczą na drwach, ale ognia niech nie podkładają! Ja zaś oprawię drugiego cielca oraz umieszczę na drwach i też ognia nie podłożę. Potem wy będziecie wzywać imienia waszego boga, a następnie ja będę wzywać imienia Pana, aby się okazało, że ten Bóg, który odpowie ogniem, jest naprawdę Bogiem». Cały lud, odpowiadając na to, zawołał: «Dobry pomysł!»\nEliasz więc rzekł do proroków Baala: «Wybierzcie sobie jednego młodego cielca i zacznijcie pierwsi, bo was jest więcej. Następnie wzywajcie imienia waszego boga, ale ognia nie podkładajcie!» Wzięli więc cielca i oprawili go, a potem wzywali imienia Baala od rana aż do południa, wołając: «O Baalu, odpowiedz nam!» Ale nie było ani głosu, ani odpowiedzi. Zaczęli więc tańczyć, przyklękając przy ołtarzu, który przygotowali.\nKiedy zaś nastało południe, Eliasz szydził z nich, mówiąc: «Wołajcie głośniej, bo to bóg! Więc może jest zamyślony albo zajęty, albo udaje się w drogę. Może on śpi, więc niech się obudzi!» Potem wołali głośniej i kaleczyli się według swojego zwyczaju mieczami oraz oszczepami, aż się pokrwawili. Kiedy już południe minęło, oni jeszcze prorokowali aż do czasu składania ofiary pokarmowej. Ale nie było ani głosu, ani odpowiedzi, ani też dowodu uwagi.\nWreszcie Eliasz przemówił do ludu: «Przybliżcie się do mnie!» A oni przybliżyli się do niego. Po czym naprawił rozwalony ołtarz Pański. Eliasz wziął dwanaście kamieni według liczby pokoleń potomków Jakuba, któremu Pan powiedział: «Imię twoje będzie Izrael». Następnie ułożył kamienie na kształt ołtarza ku czci Pana i wykopał dokoła ołtarza rów o pojemności dwóch sea ziarna. Potem ułożył drwa i porąbawszy młodego cielca, położył go na tych drwach i rozkazał: «Napełnijcie cztery dzbany wodą i wylejcie na całopalenie oraz na drwa!» Potem polecił: «Wykonajcie to drugi raz!» Oni zaś to wykonali. I znów nakazał: «Wykonajcie trzeci raz!» Oni zaś wykonali to po raz trzeci, aż woda oblała ołtarz dokoła i napełniła też rów.\nNastępnie w porze składania ofiary pokarmowej prorok Eliasz wystąpił i rzekł: «O Panie, Boże Abrahama, Izaaka oraz Izraela! Niech dziś będzie wiadomo, że Ty jesteś Bogiem w Izraelu, a ja, Twój sługa, na Twój rozkaz to wszystko uczyniłem. Wysłuchaj mnie, o Panie! Wysłuchaj, aby ten lud zrozumiał, że Ty, o Panie, jesteś Bogiem i Ty znów nawracasz ich serca».\nA wówczas spadł ogień od Pana i strawił żertwę i drwa oraz kamienie i muł, jak i też pochłonął wodę z rowu. Cały lud to ujrzał i padł na twarz, a potem rzekł: «Naprawdę Pan jest Bogiem! Naprawdę Pan jest Bogiem!»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 16 (15), 1b-2a. 4. 5 i 8. 11 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Strzeż mnie, o Boże, Tobie zaufałem.\nZachowaj mnie, Boże, *\nbo chronię się do Ciebie,\nmówię do Pana: *\n«Ty jesteś Panem moim».\nRefren.\nWszyscy, którzy idą za obcymi bogami, *\npomnażają swoje udręki.\nNie będę wylewał krwi w ofiarach dla nich, *\nnie wymówią ich imion moje wargi.\nRefren.\nPan moim dziedzictwem i przeznaczeniem, *\nto On mój los zabezpiecza.\nZawsze stawiam sobie Pana przed oczy, *\nOn jest po mojej prawicy, nic mną nie zachwieje.\nRefren.\nTy ścieżkę życia mi ukażesz, *\npełnię radości przy Tobie\ni wieczne szczęście *\npo Twojej prawicy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 25 (24), 4b. 5a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Naucz mnie, Boże, chodzić Twoimi ścieżkami,\nprowadź mnie w prawdzie według swych pouczeń."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 5, 17-19",
      "opis": "Jezus nie znosi Prawa, lecz je wypełnia",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Nie sądźcie, że przyszedłem znieść Prawo albo Proroków. Nie przyszedłem znieść, ale wypełnić. Zaprawdę bowiem, powiadam wam: Dopóki niebo i ziemia nie przeminą, ani jedna jota, ani jedna kreska nie zmieni się w Prawie, aż się wszystko spełni.\nKtokolwiek więc zniósłby jedno z tych przykazań, choćby najmniejszych, i uczyłby tak ludzi, ten będzie najmniejszy w królestwie niebieskim. A kto je wypełnia i uczy wypełniać, ten będzie wielki w królestwie niebieskim».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń jest mocną deklaracją wyboru jedynego Boga, co stanowi centralny temat czytania o proroku Eliaszu na górze Karmel.",
      "moment": "wejscie"
    },
    {
      "numer": "590",
      "piesn": "Boże mocny, Boże cudów",
      "opis": "Pieśń sławi moc i cuda Boga, który na górze Karmel objawił się jako jedyny prawdziwy Pan.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest wezwaniem do oddania czci jedynemu Bogu, co stanowiło istotę próby na górze Karmel.",
      "moment": "wejscie"
    },
    {
      "numer": "691",
      "piesn": "Z pokorą upadamy",
      "opis": "Ofiara Eliasza, przyjęta przez Boga ogniem z nieba, jest zapowiedzią doskonałej ofiary Chrystusa, którą składamy w pokorze.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "696",
      "piesn": "Przyjmij, Ojcze, hostię białą",
      "opis": "Składamy Bogu prawdziwą ofiarę, w przeciwieństwie do daremnych ofiar proroków Baala.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "272",
      "piesn": "Rzućmy się wszyscy społem",
      "opis": "Pieśń jest aktem uznania prawdziwego Boga w Eucharystii, co jest odpowiedzią na objawienie Jego mocy na Karmelu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "247",
      "piesn": "Jezusa ukrytego",
      "opis": "W Komunii Świętej adorujemy jedynego, prawdziwego Boga, w przeciwieństwie do fałszywych bożków, których odrzucił lud na Karmelu.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest osobistym wyznaniem wiary w jedynego Boga, którego lud Izraela na nowo rozpoznał na górze Karmel.",
      "moment": "komunia"
    },
    {
      "numer": "263",
      "piesn": "Pan zstąpił z nieba",
      "opis": "W Komunii Świętej przyjmujemy jedynego, prawdziwego Boga, który zstępuje do nas, by nas karmić.",
      "moment": "komunia"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Lud na górze Karmel oddał chwałę potędze Boga; ten hymn jest naszym włączeniem się w to potężne uwielbienie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "276",
      "piesn": "Twoja cześć, chwała",
      "opis": "Dziękujemy Bogu za objawienie swojej potęgi i za to, że jest naszym jedynym Panem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "278",
      "piesn": "Upadnij na kolana",
      "opis": "Pieśń jest aktem adoracji i uwielbienia Boga, który ogniem potwierdził swoją świętość i moc.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by uczyć wypełniania przykazań i głosić, że 'Pan jest Bogiem', jak to uczynił prorok Eliasz.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Jesteśmy posłani, aby odważnie wyznawać, że Pan jest Bogiem, i żyć według Jego Prawa, które Chrystus wypełnił.",
      "moment": "rozeslanie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Po wyznaniu 'Pan jest Bogiem!', jesteśmy posłani, aby Chrystus królował w naszym życiu i w świecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Psalm responsoryjny jest wyznaniem zaufania jedynemu Bogu, a ta pieśń jest jego pięknym rozwinięciem.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Wierność Prawu Bożemu, które Chrystus wypełnił, jest konsekwencją wyboru jedynego Boga i odrzucenia bożków.",
      "moment": "ogolne"
    },
    {
      "numer": "588",
      "piesn": "Boże, jesteś moim Bogiem",
      "opis": "Pieśń jest osobistym wyznaniem wiary i zaufania, które jest odpowiedzią na Boże wezwanie do wierności.",
      "moment": "ogolne"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Wierność Prawu, które Chrystus wypełnił, jest konsekwencją odrzucenia fałszywych bożków i wybrania jedynego Pana.",
      "moment": "ogolne"
    }
  ]
}