{
  "urlCzytania": "https://liturgia.wiara.pl/doc/556997.Sroda-XIX-tydzien-zwykly-rok-II",
  "tytul_dnia": "19 Środa Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 9, 1-7; 10, 18-22",
      "opis": "Wizja zniszczenia Jerozolimy",
      "tekst": "Pan wołał donośnie, tak że ja słyszałem: «Zbliżcie się, straże miasta, każdy z niszczycielską bronią w ręku!» I oto przybyło sześciu mężów drogą od górnej bramy, położonej po stronie północy, każdy z własną niszczycielską bronią w ręku. Wśród nich znajdował się pewien mąż, odziany w lnianą szatę, z kałamarzem pisarskim u boku. Weszli i zatrzymali się przed ołtarzem z brązu.\nA chwała Boga Izraela uniosła się znad cherubów, na których się znajdowała, do progu świątyni. Następnie, zawoławszy męża odzianego w szatę lnianą, który miał kałamarz u boku, Pan rzekł do niego: «Przejdź przez środek miasta, przez środek Jerozolimy, i nakreśl ten znak Taw na czołach mężów, którzy wzdychają i biadają nad wszystkimi obrzydliwościami w niej popełnianymi».\nDo innych zaś rzekł, tak iż słyszałem: «Idźcie za nim po mieście i zabijajcie! Niech oczy wasze nie znają współczucia ni litości! Starców, młodzieńców, panny, niemowlęta i kobiety wybijcie do szczętu! Nie dotykajcie jednak żadnego męża, na którym będzie ów znak. Zacznijcie od mojej świątyni!»\nI tak zaczęli od owych starców, którzy stali przed świątynią. Następnie rzekł do nich: «Zbezcześćcie również świątynię, dziedzińce napełnijcie trupami!» Wyszli oni i zabijali w mieście.\nA chwała Pańska odeszła od progu świątyni i zatrzymała się nad cherubami. Cheruby rozwinęły skrzydła i uchodząc, uniosły się z ziemi na moich oczach, a koła z nimi. Zatrzymały się w wejściu do wschodniej bramy świątyni Pańskiej, a chwała Boga Izraela spoczywała nad nimi, u góry. Była to ta sama Istota żyjąca, którą oglądałem pod Bogiem Izraela nad rzeką Kebar, i poznałem, że były to cheruby. Każdy miał po cztery oblicza i cztery skrzydła, a pod skrzydłami coś w rodzaju rąk ludzkich. Wygląd ich twarzy był podobny do tych samych twarzy, które widziałem nad rzeką Kebar. Każdy poruszał się prosto przed siebie.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 113 (112), 1-2. 3-4. 5-6 (R.: por. 4b)",
      "opis": "",
      "tekst": "Refren: Ponad niebiosa sięga chwała Pana.\nChwalcie, słudzy Pańscy, *\nchwalcie imię Pana.\nNiech imię Pana będzie błogosławione *\nteraz i na wieki.\nRefren.\nOd wschodu aż do zachodu słońca *\nniech będzie pochwalone imię Pana.\nPan jest wywyższony ponad wszystkie ludy, *\nponad niebiosa sięga Jego chwała.\nRefren.\nKto jest jak nasz Pan Bóg, *\nktóry mieszka w górze\ni w dół spogląda *\nna niebo i na ziemię?\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 5, 19",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "W Chrystusie Bóg pojednał świat z sobą,\nnam zaś przekazał słowo jednania."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 18, 15-20",
      "opis": "Braterskie upomnienie",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Gdy brat twój zgrzeszy przeciw tobie, idź i upomnij go w cztery oczy. Jeśli cię usłucha, pozyskasz swego brata. Jeśli zaś nie usłucha, weź z sobą jeszcze jednego albo dwóch, żeby na słowie dwóch albo trzech świadków oparła się cała sprawa. Jeśli i tych nie usłucha, donieś Kościołowi. A jeśli nawet Kościoła nie usłucha, niech ci będzie jak poganin i celnik.\nZaprawdę, powiadam wam: Wszystko, cokolwiek zwiążecie na ziemi, będzie związane w niebie, a co rozwiążecie na ziemi, będzie rozwiązane w niebie.\nDalej, zaprawdę, powiadam wam: Jeśli dwóch z was na ziemi zgodnie o coś prosić będzie, to wszystko otrzymają od mojego Ojca, który jest w niebie. Bo gdzie są dwaj albo trzej zebrani w imię moje, tam jestem pośród nich».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Pieśń podkreśla jedność wspólnoty Kościoła, o której mówi Ewangelia w kontekście braterskiego upomnienia i wspólnej modlitwy.",
      "moment": "wejscie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Jest to modlitwa o jedność i pokój w Kościele, które są owocem stosowania zasad braterskiego upomnienia.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Zaproszenie do zgromadzenia się w imię Jezusa, by doświadczyć Jego obiecanej obecności.",
      "moment": "wejscie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Wobec groźnej wizji sądu nad Jerozolimą, pieśń jest aktem pokory i prośbą o Boże miłosierdzie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Prośba o przebaczenie grzechów wspólnoty, która jest warunkiem skutecznej modlitwy i jedności.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń wyraża postawę skruchy, która jest potrzebna, aby móc upominać brata i budować wspólnotę.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia jest sakramentem jedności Kościoła, który ma moc wiązania i rozwiązywania na ziemi i w niebie.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Uczta Eucharystyczna jest miejscem, gdzie Chrystus gromadzi swoją wspólnotę i jest pośród niej obecny.",
      "moment": "komunia"
    },
    {
      "numer": "267",
      "piesn": "Pomiędzy lud swój idzie",
      "opis": "Chrystus przychodzi w Komunii do tych, którzy są zgromadzeni w Jego imię, aby ich zjednoczyć.",
      "moment": "komunia"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Pieśń chwały doskonale współgra z psalmem responsoryjnym, który wychwala majestat i chwałę Pana sięgającą ponad niebiosa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn uwielbienia dla Boga, którego chwała opuszcza zbezczeszczoną świątynię, ale pozostaje z wiernymi.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za dar wspólnoty i obietnicę obecności Jezusa, która jest naszą siłą.",
      "moment": "uwielbienie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Jest to idealny komentarz do Ewangelii, podkreślający, że obecność Chrystusa we wspólnocie jest warunkowana miłością i zgodą.",
      "moment": "rozeslanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Zasada braterskiego upomnienia, podana w Ewangelii, jest praktycznym zastosowaniem przykazania miłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by budować Kościół jako wspólnotę miłości, przebaczenia i wspólnej modlitwy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "W kontekście wizji zniszczenia, pieśń ta przypomina o ocaleniu sprawiedliwych, naznaczonych znakiem Taw, i o opiece Bożej nad wiernymi.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wobec grozy sądu Bożego, pieśń wyraża zaufanie i nadzieję w Jego miłosierdzie i opiekę.",
      "moment": "ogolne"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Pieśń jest prośbą o miłosierdzie, które jest jedyną nadzieją dla grzesznej Jerozolimy i dla nas.",
      "moment": "ogolne"
    },
    {
      "numer": "773",
      "piesn": "Ubi caritas et amor",
      "opis": "Prosty kanon, który wprost cytuje myśl przewodnią Ewangelii: gdzie jest miłość, tam jest Bóg.",
      "moment": "ogolne"
    }
  ]
}