{
  "url": "https://liturgia.wiara.pl/doc/414011.Poniedzialek-34-tydzien-zwykly-Rok-I",
  "tytul_dnia": "34 Poniedziałek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dn 1, 1-6. 8-20",
      "opis": "Daniel z towarzyszami na dworze króla babilońskiego",
      "tekst": "W trzecim roku panowania króla judzkiego, Jojakima, przybył król babiloński, Nabuchodonozor, pod Jerozolimę i oblegał ją. Pan wydał w jego ręce króla judzkiego, Jojakima, oraz część naczyń domu Bożego, które zabrał do ziemi Szinear, do domu swego boga, umieszczając naczynia w skarbcu swego boga.\nKról polecił następnie Aszfenazowi, przełożonemu swoich dworzan, sprowadzić spośród Izraelitów z rodu królewskiego oraz z możnowładców młodzieńców bez jakiejkolwiek skazy, o pięknym wyglądzie, obeznanych z wszelką mądrością, posiadających wiedzę i obdarzonych rozumem, zdatnych do służby w królewskim pałacu. Zamierzał ich nauczyć pisma i mowy chaldejskiej. Król przydzielił im codzienną porcję potraw królewskich i wina, które pijał. Mieli być wychowywani przez trzy lata, by po ich upływie rozpocząć służbę przy królu.\nSpośród synów judzkich byli wśród nich: Daniel, Chananiasz, Miszael i Azariasz. Daniel powziął postanowienie, by się nie kalać potrawami królewskimi ani winem, które król pijał. Poprosił więc nadzorcę służby dworskiej, by nie musiał się kalać.\nBóg zaś obdarzył Daniela przychylnością i miłosierdziem nadzorcy służby dworskiej. Nadzorca służby dworskiej powiedział do Daniela: «Obawiam się, by mój pan, król, który przydzielił wam pożywienie i napoje, nie ujrzał, że wasze twarze są chudsze niż twarze młodzieńców w waszym wieku i byście nie narazili mojej głowy na niebezpieczeństwo u króla».\nDaniel zaś powiedział do strażnika, którego ustanowił nadzorca służby dworskiej nad Danielem, Chananiaszem, Miszaelem i Azariaszem: «Poddaj sługi twoje dziesięciodniowej próbie: niech nam dają jarzyny do jedzenia i wodę do picia. Wtedy zobaczysz, jak my wyglądamy, a jak wyglądają młodzieńcy jedzący potrawy królewskie, i postąpisz ze swoimi sługami według tego, co zobaczysz».\nPrzystał na to żądanie i poddał ich dziesięciodniowej próbie. A po upływie dziesięciu dni wygląd ich był lepszy i zdrowszy niż innych młodzieńców, którzy spożywali potrawy królewskie. Strażnik zabierał więc ich potrawy i wino do picia, a podawał im jarzyny.\nBóg zaś dał tym czterem młodzieńcom wiedzę i umiejętność wszelkiego pisma oraz mądrość. Daniel miał dar rozeznawania wszelkich widzeń i snów. Gdy minął okres ustalony przez króla, by ich przedstawić, nadzorca służby dworskiej wprowadził ich przed Nabuchodonozora. Król rozmawiał z nimi, i nie można było znaleźć pośród nich wszystkich nikogo równego Danielowi, Chananiaszowi, Miszaelowi i Azariaszowi. Zaczęli więc sprawować służbę przy królu. We wszystkich wymagających mądrości i roztropności sprawach, jakie przedkładał im król, okazywali się dziesięciokrotnie lepsi niż wszyscy tłumaczący sny i wróżbici w całym jego królestwie.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Dn 3, 52. 53-54. 55-56 (R.: por. 52b)",
      "opis": "",
      "tekst": "Refren: Chwalebny jesteś, wiekuisty Boże.\nBłogosławiony jesteś, Panie, Boże naszych ojców, *\npełen chwały i wywyższony na wieki.\nBłogosławione jest imię Twoje †\npełne chwały i świętości, *\nuwielbione i wywyższone na wieki.\nRefren.\nBłogosławiony jesteś w przybytku Twojej świętej chwały, *\nuwielbiony i przesławny na wieki.\nBłogosławiony jesteś na tronie swojego królestwa, *\nuwielbiony i przesławny na wieki.\nRefren.\nBłogosławiony jesteś Ty, co spoglądasz w otchłanie, †\nktóry zasiadasz na Cherubach, *\npełen chwały i wywyższony na wieki.\nBłogosławiony jesteś na sklepieniu nieba, *\npełen chwały i wywyższony na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 24, 42a. 44",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Czuwajcie i bądźcie gotowi,\nbo o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 21, 1-4",
      "opis": "Wdowi grosz",
      "tekst": "Gdy Jezus podniósł oczy, zobaczył, jak bogaci wrzucali swe ofiary do skarbony. Zobaczył też, jak pewna uboga wdowa wrzuciła tam dwa pieniążki, i rzekł:\n«Prawdziwie, powiadam wam: Ta uboga wdowa wrzuciła więcej niż wszyscy inni. Wszyscy bowiem wrzucali na ofiarę Bogu z tego, co im zbywało; ta zaś z niedostatku swego wrzuciła wszystko, co miała na utrzymanie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń wzywa do oddania pokłonu Bogu, co jest postawą zarówno Daniela i jego towarzyszy, jak i ubogiej wdowy z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opatrzność, która była udziałem Daniela i jego towarzyszy na obcym dworze.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, które jest motywacją do wierności, jakiej przykład dali bohaterowie pierwszego czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń doskonale oddaje postawę ubogiej wdowy z Ewangelii, która 'wrzuciła wszystko, co miała na utrzymanie'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "693",
      "piesn": "Niosę w darze Tobie",
      "opis": "W tej pieśni ofiarujemy Bogu nasze czyste serce, na wzór Daniela i jego towarzyszy oraz ubogiej wdowy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarowujemy Bogu owoce naszej pracy, prosząc, by przyjął je jako dar miły sobie, podobnie jak dar wdowy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń wyraża wdzięczność za Boże dary i pyta, co możemy oddać w zamian, co nawiązuje do tematu ofiary z Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus w Eucharystii uczy nas hojności i dzielenia się, co jest przeciwieństwem bogactw dworu królewskiego, a bliskie sercu ubogiej wdowy.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Pieśń jest zaproszeniem do doświadczenia dobroci Pana, która przewyższa wszelkie królewskie potrawy i jest udziałem tych, co Mu ufają.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Ta pieśń jest radosnym wezwaniem do chwalenia Boga, co jest echem kantyku z Księgi Daniela i postawy wdzięczności Bogu za wszystko.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały na cześć Boga, którego wielbią Jego wierni słudzy, jak Daniel i jego towarzysze.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za Bożą dobroć i wierność, o której świadczy historia Daniela i postawa ubogiej wdowy.",
      "moment": "uwielbienie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o Boże błogosławieństwo dla naszej pracy i trudów, aby nasze życie było ofiarą miłą Bogu, jak ofiara wdowy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Jesteśmy posłani, by kroczyć drogą wierności Bogu, nawet w niesprzyjających warunkach, jak Daniel na dworze króla.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Owocem życia w wierności Bogu jest hojność i miłosierdzie, czego przykładem jest uboga wdowa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opatrzność, która była udziałem Daniela i jego towarzyszy na obcym dworze.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, które jest motywacją do wierności, jakiej przykład dali bohaterowie pierwszego czytania.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Postawa ubogiej wdowy jest doskonałą ilustracją błogosławieństwa dla ubogich w duchu.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń wyraża ufność w Bożą opiekę, która jest prawdziwym bogactwem, w przeciwieństwie do dóbr królewskiego stołu.",
      "moment": "ogolne"
    }
  ]
}