{
  "urlCzytania": "https://liturgia.wiara.pl/doc/415574.Sobota-V-tydzien-zwykly-rok-I",
  "tytul_dnia": "5 Sobota Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 3, 9-24",
      "opis": "Potomek Ewy zwycięży zło",
      "tekst": "Pan Bóg zawołał Adama i zapytał go: «Gdzie jesteś?» On odpowiedział: «Usłyszałem Twój głos w ogrodzie, przestraszyłem się, bo jestem nagi, i ukryłem się».\nRzekł Bóg: «Któż ci powiedział, że jesteś nagi? Czy może zjadłeś z drzewa, z którego ci zakazałem jeść?» Mężczyzna odpowiedział: «Niewiasta, którą postawiłeś przy mnie, dała mi owoc z tego drzewa i zjadłem».\nWtedy Pan Bóg rzekł do niewiasty: «Dlaczego to uczyniłaś?» Niewiasta odpowiedziała: «Wąż mnie zwiódł i zjadłam».\nWtedy Pan Bóg rzekł do węża: «Ponieważ to uczyniłeś, bądź przeklęty wśród wszystkich zwierząt domowych i dzikich; na brzuchu będziesz się czołgał i proch będziesz jadł po wszystkie dni twego istnienia. Wprowadzam nieprzyjaźń między ciebie a niewiastę, pomiędzy potomstwo twoje a potomstwo jej: ono ugodzi cię w głowę, a ty ugodzisz je w piętę».\nDo niewiasty powiedział: «Obarczę cię niezmiernie wielkim trudem twej brzemienności, w bólu będziesz rodziła dzieci, ku twemu mężowi będziesz kierowała swe pragnienia, on zaś będzie panował nad tobą».\nDo mężczyzny zaś Bóg rzekł: «Ponieważ posłuchałeś swej żony i zjadłeś z drzewa, z którego ci zakazałem, mówiąc: Nie będziesz z niego jeść - przeklęta niech będzie ziemia z twego powodu: w trudzie będziesz zdobywał z niej pożywienie dla siebie po wszystkie dni twego życia. Cierń i oset będzie ci ona rodziła, a przecież pokarmem twym są płody roli. W pocie więc oblicza twego będziesz musiał zdobywać pożywienie, póki nie wrócisz do ziemi, z której zostałeś wzięty; bo prochem jesteś i w proch się obrócisz!»\nMężczyzna dał swej żonie imię Ewa, bo ona stała się matką wszystkich żyjących.\nPan Bóg sporządził dla mężczyzny i dla jego żony odzienie ze skór i przyodział ich. Po czym Pan Bóg rzekł: «Oto człowiek stał się jak jeden z Nas: zna dobro i zło; niechaj teraz nie wyciągnie przypadkiem ręki, aby zerwać owoc także z drzewa życia, zjeść go i żyć na wieki».\nDlatego Pan Bóg wydalił go z ogrodu Eden, aby uprawiał tę ziemię, z której został wzięty. Wygnawszy zaś człowieka, Bóg umieścił na wschód od ogrodu Eden cherubów i miecz z połyskującym ostrzem, aby strzec drogi do drzewa życia.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 90 (89), 2 i 4. 5-6. 12-13 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Panie, Ty zawsze byłeś nam ucieczką.\nZanim narodziły się góry, †\nnim powstał świat i ziemia, *\nod wieku po wiek Ty jesteś Bogiem.\nBo tysiąc lat w Twoich oczach †\njest jak wczorajszy dzień, który minął, *\nalbo straż nocna.\nRefren.\nPorywasz ich, stają się niby sen poranny, *\njak trawa, która rośnie:\nrankiem zielona i kwitnąca, *\nwieczorem więdnie i usycha.\nRefren.\nNaucz nas liczyć dni nasze, *\nbyśmy zdobyli mądrość serca.\nPowróć, Panie, jak długo będziesz zwlekał? *\nBądź litościwy dla sług Twoich!\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 4, 4b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie samym chlebem żyje człowiek,\nlecz każdym słowem, które pochodzi z ust Bożych."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 8, 1-10",
      "opis": "Drugie rozmnożenie chleba",
      "tekst": "W owym czasie, gdy znowu wielki tłum był z Jezusem i nie mieli co jeść, przywołał do siebie uczniów i rzekł im: «Żal Mi tego tłumu, bo już trzy dni trwają przy Mnie, a nie mają co jeść. I jeśli ich puszczę zgłodniałych do domu, zasłabną w drodze, bo niektórzy z nich przyszli z daleka». Odpowiedzieli uczniowie: «Jakże tu na pustkowiu będzie mógł ktoś nakarmić ich chlebem?»\nZapytał ich: «Ile macie chlebów?» Odpowiedzieli: «Siedem».\nI polecił tłumowi usiąść na ziemi. A wziąwszy siedem chlebów, odmówił dziękczynienie, połamał i dawał uczniom, aby je podawali. I podali tłumowi. Mieli też kilka rybek. I nad tymi odmówił błogosławieństwo, i polecił je rozdać. Jedli do syta, a pozostałych ułomków zebrali siedem koszów. Było zaś około czterech tysięcy ludzi. Potem ich odprawił.\nZaraz też wsiadł z uczniami do łodzi i przybył w okolice Dalmanuty.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń ta bezpośrednio nawiązuje do cudu rozmnożenia chleba na pustkowiu, opisanego w dzisiejszej Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Nawiązuje do Uczty Pańskiej, której zapowiedzią jest cudowne nakarmienie tłumów przez Jezusa.",
      "moment": "wejscie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Jest to zaproszenie do Jezusa, który lituje się nad tłumem i karmi go chlebem.",
      "moment": "wejscie"
    },
    {
      "numer": "250",
      "piesn": "Karmisz, Panie",
      "opis": "Wyraża wdzięczność za dar Eucharystii, której zapowiedzią jest cudowne nakarmienie tłumów.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "698",
      "piesn": "Stwórca chleba, Stwórca wina",
      "opis": "W tej pieśni ofiarowujemy Bogu chleb i wino, które On cudownie rozmnaża i przemienia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarowujemy Bogu owoce ziemi, dziękując za Jego opatrzność, która objawiła się w nakarmieniu tłumu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Refren 'Przyjdź, Chlebie Żywy' jest modlitwą o pokarm eucharystyczny, zapowiedziany przez rozmnożenie chleba.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Pieśń ta ukazuje Jezusa jako prawdziwy Chleb z nieba, który nasyca głód ludzkości.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Identyfikuje Jezusa jako Chleb dający życie wieczne, co jest teologiczną głębią cudu rozmnożenia chleba.",
      "moment": "komunia"
    },
    {
      "numer": "248",
      "piesn": "Jezusowi cześć i chwała",
      "opis": "Jest to pieśń uwielbienia dla Jezusa, który troszczy się o potrzeby ludu i karmi go cudownym chlebem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Prosta pieśń dziękczynna za dar chleba i za miłosierdzie Jezusa okazane tłumom.",
      "moment": "uwielbienie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Jest to wezwanie do uwielbienia Boga za Jego cudowne dzieła, takie jak rozmnożenie chleba.",
      "moment": "uwielbienie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Nawiązuje do Uczty Pańskiej, której prefiguracją jest nakarmienie czterech tysięcy ludzi na pustkowiu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Po nakarmieniu przez Pana, jesteśmy posłani, by dzielić się chlebem wiary i miłości z innymi.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, aby głosić Ewangelię o Jezusie, który karmi i zbawia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Identyfikuje Jezusa jako Chleb dający życie wieczne, co jest teologiczną głębią cudu rozmnożenia chleba.",
      "moment": "ogolne"
    },
    {
      "numer": "94",
      "piesn": "O człowiecze, wspomnij sobie",
      "opis": "Nawiązuje do pierwszego czytania, które przypomina o ludzkiej śmiertelności jako konsekwencji grzechu.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń pokutna, która jest odpowiedzią na historię upadku człowieka z pierwszego czytania.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża postawę nawrócenia i powrotu do Ojca po grzechu, o którym mowa w Księdze Rodzaju.",
      "moment": "ogolne"
    }
  ]
}