{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412427.V-Niedziela-Wielkiego-Postu-rok-B",
  "tytul_dnia": "5 Niedziela Wielkiego Postu rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 31, 31-34",
      "opis": "Nowe przymierze",
      "tekst": "Pan mówi: «Oto nadchodzą dni, kiedy zawrę z domem Izraela i z domem Judy nowe przymierze. Nie takie jak przymierze, które zawarłem z ich przodkami, kiedy ująłem ich za rękę, by wyprowadzić z ziemi egipskiej. To moje przymierze złamali, mimo że byłem ich władcą, mówi Pan.\nLecz takie będzie przymierze, jakie zawrę z domem Izraela po tych dniach, mówi Pan: Umieszczę swe prawo w głębi ich jestestwa i wypiszę na ich sercach. Będę im Bogiem, oni zaś będą Mi ludem.\nI nie będą się musieli wzajemnie pouczać, mówiąc jeden do drugiego: Poznajcie Pana! Wszyscy bowiem od najmniejszego do największego poznają Mnie, mówi Pan, ponieważ odpuszczę im występki, a o grzechach ich nie będę już wspominał».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 51 (50), 3-4. 12-13. 14-15 (R: por. 12a)",
      "opis": "",
      "tekst": "Refren: Stwórz, o mój Boże, we mnie serce czyste.\nZmiłuj się nade mną, Boże, w łaskawości swojej, *\nw ogromie swej litości zgładź moją nieprawość.\nObmyj mnie zupełnie z mojej winy *\ni oczyść mnie z grzechu mojego.\nRefren.\nStwórz, Boże, we mnie serce czyste *\ni odnów we mnie moc ducha.\nNie odrzucaj mnie od swego oblicza *\ni nie odbieraj mi świętego ducha swego.\nRefren.\nPrzywróć mi radość Twojego zbawienia *\ni wzmocnij mnie duchem ofiarnym.\nBędę nieprawych nauczał dróg Twoich *\ni wrócą do Ciebie grzesznicy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Hbr 5, 7-9",
      "opis": "Chrystus stał się sprawcą zbawienia wiecznego",
      "tekst": "Bracia:\nChrystus z głośnym wołaniem i płaczem, za swych dni doczesnych, zanosił gorące prośby i błagania do Tego, który mógł Go wybawić od śmierci, i został wysłuchany dzięki swej uległości.\nI chociaż był Synem, nauczył się posłuszeństwa przez to, co wycierpiał. A gdy wszystko wykonał, stał się sprawcą zbawienia wiecznego dla wszystkich, którzy Go słuchają.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 12, 26a",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Kto chciałby Mi służyć, niech idzie za Mną,\na gdzie Ja jestem, tam będzie i mój sługa."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 12, 20-33",
      "opis": "Ziarno, które wpadłszy w ziemię obumrze, przynosi plon obfity",
      "tekst": "Wśród tych, którzy przybyli, aby oddać pokłon Bogu w czasie święta, byli też niektórzy Grecy. Oni więc przystąpili do Filipa, pochodzącego z Betsaidy Galilejskiej, i prosili go, mówiąc: «Panie, chcemy ujrzeć Jezusa». Filip poszedł i powiedział Andrzejowi. Z kolei Andrzej i Filip poszli i powiedzieli Jezusowi.\nA Jezus dał im taką odpowiedź: «Nadeszła godzina, aby został otoczony chwałą Syn Człowieczy. Zaprawdę, zaprawdę, powiadam wam: Jeśli ziarno pszenicy, wpadłszy w ziemię, nie obumrze, zostanie samo jedno, ale jeśli obumrze, przynosi plon obfity. Ten, kto kocha swoje życie, traci je, a kto nienawidzi swego życia na tym świecie, zachowa je na życie wieczne. Kto zaś chciałby Mi służyć, niech idzie za Mną, a gdzie Ja jestem, tam będzie i mój sługa. A jeśli ktoś Mi służy, uczci go mój Ojciec.\nTeraz dusza moja doznała lęku i cóż mam powiedzieć? Ojcze, wybaw Mnie od tej godziny. Ależ właśnie dlatego przyszedłem na tę godzinę. Ojcze, wsław imię Twoje!»\nWtem rozległ się głos z nieba: «Już wsławiłem i jeszcze wsławię». Stojący tłum to usłyszał i mówił: «Zagrzmiało!» Inni mówili: «Anioł przemówił do Niego». Na to rzekł Jezus: «Głos ten rozległ się nie ze względu na Mnie, ale ze względu na was. Teraz odbywa się sąd nad tym światem. Teraz władca tego świata zostanie wyrzucony precz. A Ja, gdy zostanę nad ziemię wywyższony, przyciągnę wszystkich do siebie».\nTo mówił, oznaczając, jaką śmiercią miał umrzeć.\nOto słowo Pańskie.\nCałą liturgię słowa można również zaczerpnąć z roku A."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Pieśń ta mówi o zbawczej śmierci Chrystusa, która jest jak obumierające ziarno pszenicy z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń wyraża skruchę za grzechy, które stały się przyczyną Męki Chrystusa, zapowiedzianej w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Jest to błagalna pieśń, która wyraża prośbę o miłosierdzie w obliczu nadchodzącej godziny Męki Pańskiej.",
      "moment": "wejscie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Wezwanie do wydawania owoców nawrócenia jest odpowiedzią na ofiarę Chrystusa, która przynosi obfity plon.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wyraża postawę posłuszeństwa i oddania Bogu, na wzór Chrystusa, który nauczył się posłuszeństwa przez to, co wycierpiał.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna podkreśla, że ofiara Chrystusa jest źródłem nowego i wiecznego przymierza.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Jest to parafraza Psalmu 51, psalmu responsoryjnego, który jest modlitwą o czyste serce, na którym Bóg wypisze swoje Prawo.",
      "moment": "komunia"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Jest to modlitwa o zjednoczenie z Chrystusem w Jego Męce, aby mieć udział w Jego zbawieniu.",
      "moment": "komunia"
    },
    {
      "numer": "245",
      "piesn": "Jezu, miłości Twej",
      "opis": "Pieśń adoruje miłość Jezusa, który został wywyższony, aby przyciągnąć wszystkich do siebie.",
      "moment": "komunia"
    },
    {
      "numer": "107",
      "piesn": "O Boże mój, o Zbawicielu mój",
      "opis": "Pieśń uwielbienia za dar zbawienia, którego sprawcą, jak mówi drugie czytanie, stał się Chrystus.",
      "moment": "uwielbienie"
    },
    {
      "numer": "99",
      "piesn": "Boże, coś przyrzekł",
      "opis": "Pieśń uwielbia Boga za Jego obietnicę odpuszczenia grzechów i zawarcia nowego przymierza.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Boże miłosierdzie, które objawia się w odpuszczeniu występków i zawarciu nowego przymierza.",
      "moment": "uwielbienie"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Klasyczny hymn wielkopostny, który prosi o łaskę, by czas pokuty był owocny dla wiernych.",
      "moment": "rozeslanie"
    },
    {
      "numer": "103",
      "piesn": "Dałeś nam przykład",
      "opis": "Wzywa do naśladowania Chrystusa w Jego posłuszeństwie i ofierze, aby zachować życie na życie wieczne.",
      "moment": "rozeslanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża decyzję o nawróceniu i powrocie do Boga, który w Chrystusie zawiera z nami nowe przymierze.",
      "moment": "rozeslanie"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Kolejna pieśń oparta na Psalmie 51, która wyraża pragnienie wewnętrznej odnowy w Nowym Przymierzu.",
      "moment": "ogolne"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Prośba o zmiłowanie i oczyszczenie jest fundamentem Nowego Przymierza, o którym mówi prorok Jeremiasz.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywa do nawrócenia i wiary w Ewangelię, której centrum jest tajemnica śmierci i wywyższenia Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Krótka suplikacja jest wołaniem o miłosierdzie, które Bóg obiecuje w nowym przymierzu.",
      "moment": "ogolne"
    }
  ]
}