{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412426.V-Niedziela-Wielkiego-Postu-rok-C",
  "tytul_dnia": "5 Niedziela Wielkiego Postu rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 43, 16-21",
      "opis": "Obietnica nowego wyzwolenia",
      "tekst": "Tak mówi Pan, który otworzył drogę przez morze i ścieżkę przez potężne wody; który wyprowadził wozy i konie, także i potężne wojsko; upadli, już nie powstaną, zgaśli, jak knotek zostali zdmuchnięci.\n«Nie wspominajcie wydarzeń minionych, nie roztrząsajcie w myśli dawnych rzeczy. Oto Ja dokonuję rzeczy nowej; pojawia się właśnie. Czyż jej nie poznajecie? Otworzę też drogę na pustyni, ścieżyny na pustkowiu. Sławić Mnie będą zwierzęta polne, szakale i strusie, gdyż na pustyni dostarczę wody i rzek na pustkowiu, aby napoić mój lud wybrany. Lud ten, który sobie utworzyłem, opowiadać będzie moją chwałę».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 126 (125), 1b-2b. 2c-3. 4-5. 6 (R.: por. 3a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg uczynił wielkie rzeczy dla nas.\nGdy Pan odmienił los Syjonu, *\nwydawało się nam, że śnimy.\nUsta nasze były pełne śmiechu, *\na język śpiewał z radości.\nRefren.\nMówiono wtedy między narodami: *\n«Wielkie rzeczy im Pan uczynił».\nPan uczynił nam wielkie rzeczy *\ni radość nas ogarnęła.\nRefren.\nOdmień znowu nasz los, o Panie, *\njak odmieniasz strumienie na Południu.\nCi, którzy we łzach sieją, *\nżąć będą w radości.\nRefren.\nIdą i płaczą, *\nniosąc ziarno na zasiew,\nlecz powrócą z radością, *\nniosąc swoje snopy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Flp 3, 8-14",
      "opis": "Upodabniając się do śmierci Chrystusa, dojdę do powstania z martwych",
      "tekst": "Bracia:\nWszystko uznaję za stratę ze względu na najwyższą wartość poznania Chrystusa Jezusa, mojego Pana.\nDla Niego wyzułem się ze wszystkiego i uznaję to za śmieci, bylebym pozyskał Chrystusa i znalazł się w Nim - nie mając mojej sprawiedliwości, pochodzącej z Prawa, lecz Bożą sprawiedliwość, otrzymaną dzięki wierze w Chrystusa, sprawiedliwość pochodzącą od Boga, opartą na wierze - przez poznanie Go: zarówno mocy Jego zmartwychwstania, jak i udziału w Jego cierpieniach - w nadziei, że upodabniając się do Jego śmierci, dojdę jakoś do pełnego powstania z martwych.\nNie mówię, że już to osiągnąłem i już się stałem doskonały, lecz pędzę, abym też to zdobył, bo i sam zostałem zdobyty przez Chrystusa Jezusa.\nBracia, ja nie sądzę o sobie samym, że już zdobyłem, ale to jedno czynię: zapominając o tym, co za mną, a wytężając siły ku temu, co przede mną, pędzę ku wyznaczonej mecie, ku nagrodzie, do jakiej Bóg wzywa w górę, w Chrystusie Jezusie.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Jl 2, 13bc",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Nawróćcie się do Boga waszego,\nOn bowiem jest łaskawy i miłosierny."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 8, 1-11",
      "opis": "Od tej chwili już nie grzesz",
      "tekst": "Jezus udał się na Górę Oliwną, ale o brzasku zjawił się znów w świątyni. Cały lud schodził się do Niego, a On, usiadłszy, nauczał ich.\nWówczas uczeni w Piśmie i faryzeusze przyprowadzili do Niego kobietę, którą dopiero co pochwycono na cudzołóstwie, a postawiwszy ją pośrodku, powiedzieli do Niego: «Nauczycielu, tę kobietę dopiero co pochwycono na cudzołóstwie. W Prawie Mojżesz nakazał nam takie kamienować. A Ty co powiesz?» Mówili to, wystawiając Go na próbę, aby mieli o co Go oskarżyć.\nLecz Jezus, schyliwszy się, pisał palcem po ziemi. A kiedy w dalszym ciągu Go pytali, podniósł się i rzekł do nich: «Kto z was jest bez grzechu, niech pierwszy rzuci w nią kamieniem». I powtórnie schyliwszy się, pisał na ziemi.\nKiedy to usłyszeli, jeden po drugim zaczęli odchodzić, poczynając od starszych, aż do ostatnich. Pozostał tylko Jezus i kobieta stojąca na środku.\nWówczas Jezus, podniósłszy się, rzekł do niej: «Kobieto, gdzież oni są? Nikt cię nie potępił?» A ona odrzekła: «Nikt, Panie!» Rzekł do niej Jezus: «I Ja ciebie nie potępiam. Idź i odtąd już nie grzesz».\nOto słowo Pańskie.\nCałą liturgię słowa można również zaczerpnąć z roku A"
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń ta jest modlitwą o miłosierdzie, którego doświadczyła kobieta cudzołożna w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Litania pokutna jest wołaniem o Boże miłosierdzie, które objawia się w odpuszczeniu grzechów.",
      "moment": "wejscie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Jest to błagalna pieśń, która wyraża skruchę i prośbę o przebaczenie, co jest warunkiem nowego życia.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża wiarę w Bożą dobroć i gotowość do nawrócenia, do którego wzywa Jezus: 'Idź i odtąd już nie grzesz'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wyraża postawę skruchy i prośby o miłosierdzie, które Bóg obiecuje w pierwszym czytaniu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna podkreśla, że Chrystus, sędzia miłosierny, nie potępia, ale daje nowe życie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Pieśń jest modlitwą o przebaczenie i obmycie z grzechów, co jest darem Bożego miłosierdzia.",
      "moment": "komunia"
    },
    {
      "numer": "99",
      "piesn": "Boże, coś przyrzekł",
      "opis": "Pieśń mówi o obmyciu i odnowieniu, które jest darem Chrystusa dla grzeszników.",
      "moment": "komunia"
    },
    {
      "numer": "243",
      "piesn": "Jezu drogi, Tyś miłością",
      "opis": "Jest to modlitwa o obecność Jezusa w sercu, który nie potępia, ale wzywa do nowego życia.",
      "moment": "komunia"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Pieśń uwielbia Boga za Jego miłosierdzie, które jest większe niż nasz grzech.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Boże miłosierdzie, które ocala od potępienia i daje szansę na nowe życie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Jest to prośba o Boże błogosławieństwo i uwielbienie za Jego zbawcze dzieła, objawione w miłosierdziu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Wezwanie do nawrócenia jest echem słów Jezusa i obietnicy nowego życia, o której mówi prorok Izajasz.",
      "moment": "rozeslanie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywa do nawrócenia, które jest odpowiedzią na dar Bożego miłosierdzia i przebaczenia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Zachęca do wydawania owoców nawrócenia, a nie do osądzania innych, jak faryzeusze.",
      "moment": "rozeslanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża postawę nawrócenia i powrotu do miłosiernego Ojca, który nie potępia, ale daje nowe życie.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Klasyczny hymn wielkopostny, który prosi o Boże miłosierdzie i przebaczenie grzechów.",
      "moment": "ogolne"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Jest to modlitwa o czyste serce, które nie będzie potępiać, ale okaże miłosierdzie.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń wyraża żal za grzechy i prośbę o przebaczenie, którego wzorem jest postawa Jezusa wobec cudzołożnicy.",
      "moment": "ogolne"
    }
  ]
}