{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412405.V-Niedziela-Wielkiego-Postu-rok-A",
  "tytul_dnia": "5 Niedziela Wielkiego Postu rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 37, 12-14",
      "opis": "Udzielę wam mego ducha, byście ożyli",
      "tekst": "Tak mówi Pan Bóg: «Oto otwieram wasze groby i wydobywam was z grobów, ludu mój, i wiodę was do kraju Izraela, i poznacie, że Ja jestem Pan, gdy wasze groby otworzę i z grobów was wydobędę, ludu mój. Udzielę wam mego ducha po to, byście ożyli, i powiodę was do kraju waszego, i poznacie, że Ja, Pan, to powiedziałem i wykonam» - mówi Pan Bóg.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 130 (129), 1b-2. 3-4. 5-7a. 7b-8 (R.: por. 7bc)",
      "opis": "",
      "tekst": "Refren: Bóg Zbawicielem, pełnym miłosierdzia.\nZ głębokości wołam do Ciebie, Panie, *\nPanie, wysłuchaj głosu mego.\nNachyl swe ucho *\nna głos mojego błagania.\nRefren.\nJeśli zachowasz pamięć o grzechach, Panie, *\nPanie, któż się ostoi?\nAle Ty udzielasz przebaczenia, *\naby Ci służono z bojaźnią.\nRefren.\nPokładam nadzieję w Panu, †\ndusza moja pokłada nadzieję w Jego słowie, *\ndusza moja oczekuje Pana.\nBardziej niż strażnicy poranka *\nniech Izrael wygląda Pana.\nRefren.\nU Pana jest bowiem łaska, *\nu Niego obfite odkupienie.\nOn odkupi Izraela *\nze wszystkich jego grzechów.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 8, 8-11",
      "opis": "Mieszka w was Duch Tego, który wskrzesił Jezusa",
      "tekst": "Bracia:\nCi, którzy według ciała żyją, Bogu podobać się nie mogą. Wy jednak nie żyjecie według ciała, lecz według Ducha, jeśli tylko Duch Boży w was mieszka.\nJeżeli zaś ktoś nie ma Ducha Chrystusowego, ten do Niego nie należy. Skoro zaś Chrystus w was mieszka, ciało wprawdzie podlega śmierci ze względu na skutki grzechu, duch jednak ma życie na skutek usprawiedliwienia. A jeżeli mieszka w was Duch Tego, który Jezusa wskrzesił z martwych, to Ten, co wskrzesił Chrystusa Jezusa z martwych, przywróci do życia wasze śmiertelne ciała mocą mieszkającego w was swego Ducha.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 11, 25a. 26",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Ja jestem zmartwychwstaniem i życiem,\nkto we Mnie wierzy, nie umrze na wieki."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 11, 1-45 lub J 11, 3-7. 17. 20-27. 33b-45",
      "opis": "Ja jestem zmartwychwstaniem i życiem",
      "tekst": "Był pewien chory, Łazarz z Betanii, ze wsi Marii i jej siostry, Marty. Maria zaś była tą, która namaściła Pana olejkiem i włosami swoimi otarła Jego nogi. Jej to brat, Łazarz, chorował. Siostry zatem posłały do Niego wiadomość: «Panie, oto choruje ten, którego Ty kochasz». Jezus, usłyszawszy to, rzekł: «Choroba ta nie zmierza ku śmierci, ale ku chwale Bożej, aby dzięki niej Syn Boży został otoczony chwałą».\nA Jezus miłował Martę i jej siostrę, i Łazarza.\nGdy posłyszał o jego chorobie, pozostał przez dwa dni tam, gdzie przebywał. Dopiero potem powiedział do swoich uczniów: «Chodźmy znów do Judei».\nRzekli do Niego uczniowie: «Rabbi, dopiero co Żydzi usiłowali Cię ukamienować i znów tam idziesz?»\nJezus im odpowiedział: «Czyż dzień nie liczy dwunastu godzin? Jeśli ktoś chodzi za dnia, nie potyka się, ponieważ widzi światło tego świata. Jeżeli jednak ktoś chodzi w nocy, potknie się, ponieważ brak mu światła».\nTo powiedział, a następnie rzekł do nich: «Łazarz, przyjaciel nasz, zasnął, lecz idę go obudzić».\nUczniowie rzekli do Niego: «Panie, jeżeli zasnął, to wyzdrowieje». Jezus jednak mówił o jego śmierci, a im się wydawało, że mówi o zwyczajnym śnie.\nWtedy Jezus powiedział im otwarcie: «Łazarz umarł, ale raduję się, że Mnie tam nie było, ze względu na was, abyście uwierzyli. Lecz chodźmy do niego».\nA Tomasz, zwany Didymos, rzekł do współuczniów: «Chodźmy także i my, aby razem z Nim umrzeć».\nKiedy Jezus tam przybył, zastał Łazarza już od czterech dni spoczywającego w grobie. A Betania była oddalona od Jerozolimy około piętnastu stadiów. I wielu Żydów przybyło przedtem do Marty i Marii, aby je pocieszyć po utracie brata.\nKiedy więc Marta dowiedziała się, że Jezus nadchodzi, wyszła Mu na spotkanie. Maria zaś siedziała w domu. Marta więc rzekła do Jezusa: «Panie, gdybyś tu był, mój brat by nie umarł. Lecz i teraz wiem, że Bóg da Ci wszystko, o cokolwiek byś prosił Boga».\nRzekł do niej Jezus: «Brat twój zmartwychwstanie».\nMarta Mu odrzekła: «Wiem, że powstanie z martwych w czasie zmartwychwstania w dniu ostatecznym».\nPowiedział do niej Jezus: «Ja jestem zmartwychwstaniem i życiem. Kto we Mnie wierzy, to choćby umarł, żyć będzie. Każdy, kto żyje i wierzy we Mnie, nie umrze na wieki. Wierzysz w to?»\nOdpowiedziała Mu: «Tak, Panie! Ja mocno wierzę, że Ty jesteś Mesjasz, Syn Boży, który miał przyjść na świat».\nGdy to powiedziała, odeszła i przywołała ukradkiem swoją siostrę, mówiąc: «Nauczyciel tu jest i woła cię».Skoro zaś tamta to usłyszała, wstała szybko i udała się do Niego. Jezus zaś nie przybył jeszcze do wsi, lecz był wciąż w tym miejscu, gdzie Marta wyszła Mu na spotkanie. Żydzi, którzy byli z nią w domu i pocieszali ją, widząc, że Maria szybko wstała i wyszła, udali się za nią, przekonani, że idzie do grobu, aby tam płakać.\nA gdy Maria przyszła na miejsce, gdzie był Jezus, ujrzawszy Go, padła Mu do nóg i rzekła do Niego: «Panie, gdybyś tu był, mój brat by nie umarł».\nGdy więc Jezus zobaczył ją płaczącą i płaczących Żydów, którzy razem z nią przyszli, wzruszył się w duchu, rozrzewnił i zapytał: «Gdzie go położyliście?»\nOdpowiedzieli Mu: «Panie, chodź i zobacz!» Jezus zapłakał. Żydzi więc mówili: «Oto jak go miłował!» Niektórzy zaś z nich powiedzieli: «Czy Ten, który otworzył oczy niewidomemu, nie mógł sprawić, by on nie umarł?»\nA Jezus, ponownie okazując głębokie wzruszenie, przyszedł do grobu. Była to pieczara, a na niej spoczywał kamień.\nJezus powiedział: «Usuńcie kamień!»\nSiostra zmarłego, Marta, rzekła do Niego: «Panie, już cuchnie. Leży bowiem od czterech dni w grobie».\nJezus rzekł do niej: «Czyż nie powiedziałem ci, że jeśli uwierzysz, ujrzysz chwałę Bożą?»\nUsunięto więc kamień. Jezus wzniósł oczy do góry i rzekł: «Ojcze, dziękuję Ci, że Mnie wysłuchałeś. Ja wiedziałem, że Mnie zawsze wysłuchujesz. Ale ze względu na otaczający Mnie tłum to powiedziałem, aby uwierzyli, że Ty Mnie posłałeś». To powiedziawszy, zawołał donośnym głosem: «Łazarzu, wyjdź na zewnątrz!» I wyszedł zmarły, mając nogi i ręce przewiązane opaskami, a twarz jego była owinięta chustą. Rzekł do nich Jezus: «Rozwiążcie go i pozwólcie mu chodzić».\nWielu zatem spośród Żydów przybyłych do Marii, ujrzawszy to, czego Jezus dokonał, uwierzyło w Niego.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Pieśń jest muzycznym opracowaniem Psalmu 130, który jest psalmem responsoryjnym w dzisiejszej liturgii.",
      "moment": "wejscie"
    },
    {
      "numer": "116",
      "piesn": "Z głębi mojego serca",
      "opis": "Jest to kolejna parafraza psalmu 'De profundis', wyrażająca wołanie do Boga o życie i wybawienie z otchłani grzechu.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Wyraża pragnienie szukania Boga, który jest Zmartwychwstaniem i Życiem.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża wiarę w Bożą dobroć i miłosierdzie, które objawia się we wskrzeszeniu Łazarza.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wyraża postawę czci i prośby o miłosierdzie, które ma moc otwierania grobów i przywracania życia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna podkreśla, że wiara w Chrystusa, Zmartwychwstanie i Życie, jest warunkiem życia wiecznego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Jezus, który jest Zmartwychwstaniem i Życiem, w Eucharystii daje nam pokarm zapewniający życie wieczne.",
      "moment": "komunia"
    },
    {
      "numer": "257",
      "piesn": "O mój Jezu, w Hostii skryty",
      "opis": "Pieśń adoruje Jezusa, który ma moc wskrzeszania umarłych i jest naszą nadzieją na zmartwychwstanie.",
      "moment": "komunia"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Jest to modlitwa o zjednoczenie z Chrystusem, aby w godzinę śmierci wezwał nas do siebie i dał życie wieczne.",
      "moment": "komunia"
    },
    {
      "numer": "116",
      "piesn": "Z głębi mojego serca",
      "opis": "Jest to kolejna parafraza psalmu 'De profundis', która uwielbia Boga za Jego miłosierdzie i obfite odkupienie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Bożą łaskę, która ocala życie spośród schodzących do grobu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Jest to pieśń chwały na cześć Pana, który jest naszym Zbawicielem i nadzieją zmartwychwstania.",
      "moment": "uwielbienie"
    },
    {
      "numer": "214",
      "piesn": "Duchu mądrości",
      "opis": "Modlitwa do Ducha Świętego, który, jak mówi drugie czytanie, przywróci do życia nasze śmiertelne ciała.",
      "moment": "rozeslanie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywa do nawrócenia i wiary w Ewangelię, której centrum jest Chrystus, Zmartwychwstanie i Życie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża decyzję o powstaniu z grzechu, co jest duchowym zmartwychwstaniem i zapowiedzią ostatecznego powstania z martwych.",
      "moment": "rozeslanie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Nawiązuje do zbawczej mocy śmierci i zmartwychwstania Chrystusa, której zapowiedzią jest wskrzeszenie Łazarza.",
      "moment": "ogolne"
    },
    {
      "numer": "647",
      "piesn": "Mój Odkupiciel",
      "opis": "Pieśń ta jest wyznaniem wiary w zmartwychwstanie ciał, co jest głównym tematem dzisiejszej liturgii.",
      "moment": "ogolne"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń pokutna jest prośbą o duchowe ożywienie, o którym mówi prorok Ezechiel.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Klasyczny hymn wielkopostny, który prosi o łaskę, byśmy mogli powstać z grzechu do nowego życia.",
      "moment": "ogolne"
    }
  ]
}