{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413070.Niedziela-Palmowa-Meki-Panskiej-rok-B/2",
  "tytul_dnia": "Niedziela Palmowa Męki Pańskiej rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "EWANGELIA (na procesję)",
      "sigla": "Mk 11, 1-10",
      "opis": "Wjazd Jezusa do Jerozolimy",
      "tekst": "Gdy się zbliżali do Jerozolimy, do Betfage i Betanii na Górze Oliwnej, Jezus posłał dwóch spośród swoich uczniów i rzekł im: «Idźcie do wsi, która jest przed wami, a zaraz przy wejściu do niej znajdziecie oślę uwiązane, którego jeszcze nikt nie dosiadł. Odwiążcie je i przyprowadźcie. A gdyby was kto pytał, dlaczego to robicie, powiedzcie: Pan go potrzebuje i zaraz je tu odeśle». Poszli i znaleźli oślę przywiązane do drzwi z zewnątrz, na ulicy. Odwiązali je, a niektórzy ze stojących tam pytali ich: «Co robicie? Dlaczego odwiązujecie oślę?» Oni im odpowiedzieli, jak Jezus polecił, i pozwolili im. Przyprowadzili więc oślę do Jezusa i zarzucili na nie swe płaszcze, a On wsiadł na nie. Wielu zaś słało swe płaszcze na drodze, a inni gałązki, ścięte na polach. Ci zaś, którzy Go poprzedzali i którzy szli za Nim, wołali: «Hosanna! Błogosławiony Ten, który przychodzi w imię Pańskie. Błogosławione królestwo ojca naszego, Dawida, które nadchodzi. Hosanna na wysokościach!»"
    },
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 50, 4-7",
      "opis": "Nie zasłoniłem mojej twarzy przed zniewagami i wiem, że nie doznam wstydu",
      "tekst": "Pan Bóg mnie obdarzył językiem wymownym, bym umiał pomóc strudzonemu krzepiącym słowem. Każdego rana pobudza me ucho, bym słuchał jak uczniowie. Pan Bóg otworzył mi ucho, a ja się nie oparłem ani się nie cofnąłem. Podałem grzbiet mój bijącym i policzki moje rwącym mi brodę. Nie zasłoniłem mojej twarzy przed zniewagami i opluciem. Pan Bóg mnie wspomaga, dlatego jestem nieczuły na obelgi, dlatego uczyniłem twarz moją jak głaz i wiem, że wstydu nie doznam."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 22 (21), 8-9. 17-18a. 19-20. 23-24 (R.: 2a)",
      "opis": "",
      "tekst": "Refren: Boże mój, Boże, czemuś mnie opuścił?\nSzydzą ze mnie wszyscy, którzy na mnie patrzą, *\n\nwykrzywiają wargi i potrząsają głowami:\n\n«Zaufał Panu, niech go Pan wyzwoli, *\n\nniech go ocali, jeśli go miłuje».\nRefren.\nSfora psów mnie opadła, *\n\notoczyła mnie zgraja złoczyńców.\n\nPrzebodli moje ręce i nogi, *\n\npoliczyć mogę wszystkie moje kości.\nRefren.\nDzielą między siebie moje szaty *\n\ni los rzucają o moją suknię.\n\nTy zaś, Panie, nie stój z daleka, *\n\npomocy moja, śpiesz mi na ratunek.\nRefren.\nBędę głosił swym braciom Twoje imię *\n\ni będę Cię chwalił w zgromadzeniu wiernych:\n\n«Chwalcie Pana, wy, którzy Go wielbicie, †\n\nniech sławi Go całe potomstwo Jakuba, *\n\nniech się Go lęka całe potomstwo Izraela».\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Flp 2, 6-11",
      "opis": "Chrystus uniżył samego siebie, dlatego Bóg Go wywyższył",
      "tekst": "Chrystus Jezus, istniejąc w postaci Bożej, nie skorzystał ze sposobności, aby na równi być z Bogiem, lecz ogołocił samego siebie, przyjąwszy postać sługi, stając się podobnym do ludzi. A w zewnętrznej postaci uznany za człowieka, uniżył samego siebie, stając się posłusznym aż do śmierci - i to śmierci krzyżowej. Dlatego też Bóg Go nad wszystko wywyższył i darował Mu imię ponad wszelkie imię, aby na imię Jezusa zgięło się każde kolano istot niebieskich i ziemskich, i podziemnych. I aby wszelki język wyznał, że Jezus Chrystus jest Panem - ku chwale Boga Ojca."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Flp 2, 8-9",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Dla nas Chrystus stał się posłusznym aż do śmierci, i to śmierci krzyżowej.\n\nDlatego Bóg wywyższył Go nad wszystko i darował Mu imię ponad wszelkie imię."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Mk 14, 1 - 15, 47",
      "opis": "Złożenie Jezusa do grobu",
      "tekst": "Męka naszego Pana Jezusa Chrystusa według Świętego Marka E. Dwa dni przed Paschą i Świętem Przaśników arcykapłani i uczeni w Piśmie szukali sposobu, jak by Jezusa podstępem ująć i zabić. Lecz mówili: T. Tylko nie w święto, żeby nie było wzburzenia między ludem. E. A gdy Jezus był w Betanii, w domu Szymona Trędowatego, i siedział za stołem, przyszła kobieta z alabastrowym flakonikiem prawdziwego olejku nardowego, bardzo drogiego. Rozbiła flakonik i wylała Mu olejek na głowę. A niektórzy oburzyli się, mówiąc między sobą: T. Po co to marnowanie olejku? Wszak można było olejek ten sprzedać drożej niż za trzysta denarów i rozdać je ubogim. E. I przeciw niej szemrali. Lecz Jezus rzekł: + Zostawcie ją; czemu sprawiacie jej przykrość? Spełniła dobry uczynek względem Mnie. Bo ubogich zawsze macie u siebie i kiedy zechcecie, możecie im dobrze czynić; Mnie zaś nie zawsze macie. Ona uczyniła, co mogła; już naprzód namaściła moje ciało na pogrzeb. Zaprawdę, powiadam wam: Gdziekolwiek po całym świecie głosić będą tę Ewangelię, będą również na jej pamiątkę opowiadać o tym, co uczyniła. E. Wtedy Judasz Iskariota, jeden z Dwunastu, poszedł do arcykapłanów, aby im Go wydać. Gdy to usłyszeli, ucieszyli się i przyrzekli dać mu pieniądze. Odtąd szukał dogodnej sposobności, jak by Go wydać. W pierwszy dzień Przaśników, kiedy ofiarowywano Paschę, zapytali Jezusa Jego uczniowie: T. Gdzie chcesz, żebyśmy przygotowali Ci spożywanie Paschy? E. I posłał dwóch spośród swoich uczniów z tym poleceniem: + Idźcie do miasta, a spotka was człowiek niosący dzban wody. Idźcie za nim i tam, gdzie wejdzie, powiedzcie gospodarzowi: Nauczyciel pyta: Gdzie jest dla Mnie izba, w której mógłbym spożyć Paschę z moimi uczniami? On wskaże wam na górze salę dużą, usłaną i gotową. Tam przygotujecie dla nas. E. Uczniowie wybrali się i przyszli do miasta, a tam znaleźli wszystko, tak jak im powiedział, i przygotowali Paschę. Z nastaniem wieczoru przyszedł tam razem z Dwunastoma. A gdy zajęli miejsca i jedli, Jezus rzekł: + Zaprawdę, powiadam wam: jeden z was Mnie wyda, ten, który je ze Mną. E. Zaczęli się smucić i pytać jeden po drugim: I. Czyżbym ja? E. On im rzekł: + Jeden z Dwunastu, ten, który ze Mną rękę zanurza w misie. Wprawdzie Syn Człowieczy odchodzi, jak o Nim jest napisane, lecz biada temu człowiekowi, przez którego Syn Człowieczy będzie wydany. Byłoby lepiej dla tego człowieka, gdyby się nie narodził. E. A gdy jedli, wziął chleb, odmówił błogosławieństwo, połamał i dał im, mówiąc: + Bierzcie, to jest Ciało moje. E. Potem wziął kielich i odmówiwszy dziękczynienie, dał im, i pili z niego wszyscy. I rzekł do nich: + To jest moja Krew Przymierza, która za wielu będzie wylana. Zaprawdę, powiadam wam: Odtąd nie będę już pił napoju z owocu winnego krzewu aż do owego dnia, kiedy pić będę go nowy w królestwie Bożym. E. Po odśpiewaniu hymnu wyszli w stronę Góry Oliwnej. A Jezus im rzekł: + Wszyscy zwątpicie we Mnie. Jest bowiem napisane: Uderzę Pasterza, a rozproszą się owce. Lecz gdy powstanę, udam się przed wami do Galilei. E. Na to rzekł Mu Piotr: I. Choćby wszyscy zwątpili, to na pewno nie ja. E. Odpowiedział mu Jezus: + Zaprawdę, powiadam ci: dzisiaj, tej nocy, zanim kogut dwa razy zapieje, ty trzy razy się Mnie wyprzesz. E. Lecz on tym bardziej zapewniał: I. Choćby mi przyszło umrzeć z Tobą, nie wyprę się Ciebie. E. Wszyscy zresztą tak samo mówili. A kiedy przyszli do posiadłości zwanej Getsemani, rzekł Jezus do swoich uczniów: + Usiądźcie tutaj, Ja tymczasem się pomodlę. E. Wziął z sobą Piotra, Jakuba i Jana i począł drżeć oraz odczuwać trwogę. I rzekł do nich: + Smutna jest moja dusza aż do śmierci; zostańcie tu i czuwajcie. E. I odszedłszy nieco do przodu, padł na ziemię i modlił się, żeby - jeśli to możliwe - ominęła Go ta godzina. I mówił: + Abba, Ojcze, dla Ciebie wszystko jest możliwe, zabierz ten kielich ode Mnie. Lecz nie to, co Ja chcę, ale to, co Ty niech się stanie. E. Potem wrócił i zastał ich śpiących. Rzekł do Piotra: + Szymonie, śpisz? Jednej godziny nie mogłeś czuwać? Czuwajcie i módlcie się, abyście nie ulegli pokusie; duch wprawdzie ochoczy, ale ciało słabe. E. Odszedł znowu i modlił się, wypowiadając te same słowa. Gdy wrócił, zastał ich śpiących, gdyż oczy ich były zmorzone snem, i nie wiedzieli, co Mu odpowiedzieć. Gdy przyszedł po raz trzeci, rzekł do nich: + Śpicie dalej i odpoczywacie? Dosyć! Nadeszła godzina, oto Syn Człowieczy będzie wydany w ręce grzeszników. Wstańcie, chodźmy, oto blisko jest mój zdrajca. E. I zaraz, gdy On jeszcze mówił, zjawił się Judasz, jeden z Dwunastu, a z nim zgraja z mieczami i kijami wysłana przez arcykapłanów, uczonych w Piśmie i starszych. A zdrajca dał im taki znak: I. Ten, którego pocałuję, to właśnie On; chwyćcie Go i wyprowadźcie ostrożnie. E. Skoro tylko przyszedł, przystąpił do Jezusa i rzekł: I. Rabbi!, E. i pocałował Go. Tamci zaś rzucili się na Niego i pochwycili Go. A jeden z tych, którzy tam stali, dobył miecza, uderzył sługę najwyższego kapłana i odciął mu ucho. A Jezus zwrócił się i rzekł do nich: + Wyszliście z mieczami i kijami, jak na zbójcę, żeby Mnie pojmać. Codziennie nauczałem u was w świątyni, a nie pochwyciliście Mnie. Muszą się jednak wypełnić Pisma. E. Wtedy opuścili Go wszyscy i uciekli. A pewien młodzieniec szedł za Nim, odziany prześcieradłem na gołym ciele. Chcieli go chwycić, lecz on zostawił prześcieradło i uciekł od nich nago. A Jezusa zaprowadzili do najwyższego kapłana, u którego zebrali się wszyscy arcykapłani, starsi i uczeni w Piśmie. Piotr zaś szedł za Nim w oddali aż na dziedziniec pałacu najwyższego kapłana. Tam siedział między służbą i grzał się przy ogniu. Tymczasem arcykapłani i cały Sanhedryn szukali świadectwa przeciw Jezusowi, aby Go zgładzić, lecz nie znaleźli. Wielu wprawdzie zeznawało fałszywie przeciwko Niemu, ale świadectwa te nie były zgodne. A niektórzy wystąpili i zeznali fałszywie przeciw Niemu: T. My słyszeliśmy, jak On mówił: Ja zburzę ten przybytek uczyniony ludzką ręką i w ciągu trzech dni zbuduję inny, nie ręką ludzką uczyniony. E. Lecz i tu ich świadectwo nie było zgodne. Wtedy najwyższy kapłan wystąpił na środek i zapytał Jezusa: I. Nic nie odpowiadasz na to, co oni zeznają przeciw Tobie? E. Lecz On milczał i nic nie odpowiedział. Najwyższy kapłan zapytał Go ponownie: I. Czy Ty jesteś Mesjasz, Syn Błogosławionego? E. Jezus odpowiedział: + Ja jestem. A ujrzycie Syna Człowieczego, siedzącego po prawicy Wszechmocnego i nadchodzącego z obłokami niebieskimi. E. Wówczas najwyższy kapłan rozdarł swoje szaty i rzekł: I. Na cóż nam jeszcze trzeba świadków? Słyszeliście bluźnierstwo. Jak wam się zdaje? E. Oni zaś wszyscy wydali wyrok, że winien jest śmierci. I niektórzy zaczęli pluć na Niego; zakrywali Mu twarz, policzkowali Go i mówili: T. Prorokuj! E. Także słudzy bili Go pięściami po twarzy. Kiedy Piotr był na dole, na dziedzińcu, przyszła jedna ze służących najwyższego kapłana. Zobaczywszy Piotra grzejącego się przy ogniu, przypatrzyła mu się i rzekła: I. I ty byłeś z tym Nazarejczykiem Jezusem. E. Lecz on zaprzeczył, mówiąc: I. Nie wiem i nie rozumiem, co mówisz. E. I wyszedł na zewnątrz do przedsionka, a kogut zapiał. Służąca, ujrzawszy go, znowu zaczęła mówić do tych, którzy tam stali: I. To jest jeden z nich. E. A on ponownie zaprzeczył. Po chwili ci, którzy tam stali, mówili znowu do Piotra: T. Na pewno jesteś jednym z nich, jesteś także Galilejczykiem. E. Lecz on począł się zaklinać i przysięgać: I. Nie znam tego człowieka, o którym mówicie. E. I zaraz powtórnie zapiał kogut. Wspomniał Piotr na słowa, które mu powiedział Jezus: Pierwej, nim kogut dwa razy zapieje, trzy razy Mnie się wyprzesz. I wybuchnął płaczem. Zaraz wczesnym rankiem arcykapłani wraz ze starszymi i uczonymi w Piśmie i cały Sanhedryn powzięli uchwałę. Kazali Jezusa związanego odprowadzić i wydali Go Piłatowi. Piłat zapytał Go: I. Czy Ty jesteś Królem żydowskim? E. Odpowiedział mu: + Tak, Ja nim jestem. E. Arcykapłani zaś oskarżali Go o wiele rzeczy. Piłat ponownie Go zapytał: I. Nic nie odpowiadasz? Zważ, o jakie rzeczy Cię oskarżają. E. Lecz Jezus nic już nie odpowiedział, tak że Piłat się dziwił. Na każde zaś święto miał zwyczaj uwalniać im jednego więźnia, którego żądali. A był tam jeden, zwany Barabaszem, uwięziony z buntownikami, którzy popełnili zabójstwo w czasie rozruchów. Tłum przyszedł i zaczął domagać się tego, co zawsze dla nich czynił. Piłat im odpowiedział: I. Jeśli chcecie, uwolnię wam Króla żydowskiego? E. Wiedział bowiem, że arcykapłani wydali Go przez zawiść. Lecz arcykapłani podburzyli tłum, żeby uwolnił im raczej Barabasza. Piłat ponownie ich zapytał: I. Cóż więc mam uczynić z tym, którego nazywacie Królem żydowskim? E. Odpowiedzieli mu krzykiem: T. Ukrzyżuj Go! E. Piłat odparł: I. A cóż złego uczynił? E. Lecz oni jeszcze głośniej krzyczeli: T. Ukrzyżuj Go! E. Wtedy Piłat, chcąc zadowolić tłum, uwolnił im Barabasza, Jezusa zaś kazał ubiczować i wydał na ukrzyżowanie. Żołnierze zaprowadzili Go do wnętrza pałacu, czyli pretorium, i zwołali całą kohortę. Ubrali Go w purpurę i uplótłszy wieniec z ciernia, włożyli Mu na głowę. I zaczęli Go pozdrawiać: T. Witaj, Królu żydowski! E. Przy tym bili Go trzciną po głowie, pluli na Niego i przyklękając, oddawali Mu hołd. A gdy Go wyszydzili, zdjęli z Niego purpurę i włożyli na Niego własne Jego szaty. Następnie wyprowadzili Go, aby Go ukrzyżować. I niejakiego Szymona z Cyreny, ojca Aleksandra i Rufusa, który idąc z pola, tamtędy przechodził, przymusili, żeby niósł Jego krzyż. Przyprowadzili Go na miejsce Golgota, to znaczy miejsce Czaszki. Tam dawali Mu wino zaprawione mirrą, lecz On nie przyjął. Ukrzyżowali Go i rozdzielili między siebie Jego szaty, rzucając o nie losy, co który miał zabrać. A była godzina trzecia, gdy Go ukrzyżowali. Był też napis z podaniem Jego winy, tak ułożony: Król żydowski. Razem z Nim ukrzyżowali dwóch złoczyńców, jednego po prawej, drugiego po lewej Jego stronie. Tak wypełniło się słowo Pisma: W poczet złoczyńców został zaliczony. Ci zaś, którzy przechodzili obok, przeklinali Go, potrząsali głowami, mówiąc: T. Ejże, Ty, który burzysz przybytek i w trzy dni go odbudowujesz, zejdź z krzyża i wybaw samego siebie! E. Podobnie arcykapłani, drwiąc między sobą wraz z uczonymi w Piśmie, mówili: T. Innych wybawiał, siebie nie może wybawić. Mesjasz, król Izraela, niechże teraz zejdzie z krzyża, żebyśmy zobaczyli i uwierzyli. E. Lżyli Go także ci, którzy z Nim byli ukrzyżowani. A gdy nadeszła godzina szósta, mrok ogarnął całą ziemię aż do godziny dziewiątej. O godzinie dziewiątej Jezus zawołał donośnym głosem: + Eloí, Eloí, lemá sabachtháni?, E. to znaczy: Boże mój, Boże mój, czemuś Mnie opuścił? Niektórzy ze stojących obok, słysząc to, mówili: T. Patrz, woła Eliasza. E. Ktoś pobiegł i nasyciwszy gąbkę octem, umieścił na trzcinie i dawał Mu pić, mówiąc: I. Poczekajcie, zobaczymy, czy przyjdzie Eliasz, żeby Go zdjąć z krzyża. E. Lecz Jezus zawołał donośnym głosem i wyzionął ducha. A zasłona przybytku rozdarła się na dwoje, z góry na dół. Setnik zaś, który stał naprzeciw Niego, widząc, że w ten sposób wyzionął ducha, rzekł: I. Istotnie, ten człowiek był Synem Bożym. E. Były tam również niewiasty, które przypatrywały się z daleka, między nimi Maria Magdalena, Maria, matka Jakuba Mniejszego i Józefa, oraz Salome. One to, kiedy przebywał w Galilei, towarzyszyły Mu i usługiwały. I było wiele innych, które razem z Nim przyszły do Jerozolimy. Już pod wieczór, ponieważ było Przygotowanie, czyli dzień przed szabatem, przyszedł Józef z Arymatei, szanowany członek Rady, który również wyczekiwał królestwa Bożego. Śmiało udał się do Piłata i poprosił o ciało Jezusa. Piłat zdziwił się, że już skonał. Kazał przywołać setnika i zapytał go, jak dawno umarł. Upewniony przez setnika, wydał ciało Józefowi. Ten zakupił płótna, zdjął Jezusa z krzyża, owinął w płótno i złożył w grobie, który wykuty był w skale. Przed wejście do grobu zatoczył kamień. A Maria Magdalena i Maria, matka Józefa, przyglądały się, gdzie Go złożono."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Pieśń ta podkreśla królewski wymiar wjazdu Jezusa do Jerozolimy, opisanego w Ewangelii na procesję.",
      "moment": "wejscie"
    },
    {
      "numer": "14",
      "piesn": "Córko syjońska",
      "opis": "Pieśń wzywa do radości z przybycia Króla, co jest echem Ewangelii na procesję.",
      "moment": "wejscie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Jest to aklamacja na cześć Chrystusa Króla, którego lud wita wjeżdżającego do Jerozolimy.",
      "moment": "wejscie"
    },
    {
      "numer": "318",
      "piesn": "O Chryste Królu",
      "opis": "Hymn ten jest bezpośrednim zwrotem do Chrystusa Króla, którego lud wita okrzykami 'Hosanna'.",
      "moment": "wejscie"
    },
    {
      "numer": "284",
      "piesn": "Zróbcie Mu miejsce",
      "opis": "Pieśń ta opisuje procesyjne przejście Pana, co idealnie oddaje charakter wjazdu do Jerozolimy.",
      "moment": "wejscie"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Jest to hymn pokutny, który dobrze wprowadza w rozważanie Męki Pańskiej po radosnym obrzędzie poświęcenia palm.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Pieśń wzywa do pokory i skruchy, przygotowując do rozważania Męki Pańskiej i złożenia ofiary eucharystycznej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna, która łączy ofiarę Mszy Świętej z ofiarą krzyżową Chrystusa, zapowiedzianą w opisie Męki.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Pieśń wprowadza w tematykę Męki Pańskiej, podkreślając ofiarny charakter nadchodzących wydarzeń.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest aktem żalu za grzechy, które są przyczyną Męki Pańskiej, uobecnianej w ofierze eucharystycznej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Bezpośrednio odnosi się do ofiary krzyżowej, która jest centralnym punktem opisu Męki Pańskiej.",
      "moment": "komunia"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Jest to medytacyjna pieśń o Męce Pańskiej, która pomaga w duchowym zjednoczeniu z cierpiącym Chrystusem.",
      "moment": "komunia"
    },
    {
      "numer": "245",
      "piesn": "Jezu, miłości Twej",
      "opis": "Pieśń ta jest medytacją nad miłością Jezusa objawioną w Jego ranach i uobecnioną w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "119",
      "piesn": "Ach, mój Jezu",
      "opis": "Pieśń jest medytacją nad ranami Chrystusa, co pozwala na głębokie zjednoczenie z Jego ofiarą podczas przyjmowania Komunii.",
      "moment": "komunia"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Przyjęcie Ciała wydanego za grzechy skłania do postawy skruchy, którą wyraża ta pieśń oparta na Psalmie 51.",
      "moment": "komunia"
    },
    {
      "numer": "758",
      "piesn": "Adoramus te Christe",
      "opis": "Prosta i głęboka pieśń adoracyjna, która pozwala na chwilę refleksji nad tajemnicą Krzyża.",
      "moment": "uwielbienie"
    },
    {
      "numer": "763",
      "piesn": "Crucem tuam",
      "opis": "Krótka aklamacja adoracyjna, która skupia uwagę na Krzyżu jako znaku zbawienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest wyrazem żalu za grzechy i miłości do Boga, który uniżył się dla naszego zbawienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "123",
      "piesn": "Krzyżu święty, nade wszystko",
      "opis": "Hymn ten, wielbiąc krzyż, jest doskonałym dziękczynieniem za zbawienie, które dokonało się przez Mękę Pańską.",
      "moment": "uwielbienie"
    },
    {
      "numer": "131",
      "piesn": "Ludu, mój ludu",
      "opis": "Tradycyjne improperia są poruszającym lamentem Chrystusa, który skłania do głębokiej refleksji i dziękczynienia za zbawienie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wyraża zaufanie Bogu w cierpieniu, nawiązując do postawy Chrystusa z pierwszego czytania i psalmu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń o charakterze pokutnym, która wprowadza w nastrój Wielkiego Tygodnia i refleksji nad własną grzesznością.",
      "moment": "rozeslanie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Krótka suplikacja jest wołaniem o Boże miłosierdzie w obliczu rozpoczynającej się tajemnicy Męki Pańskiej.",
      "moment": "rozeslanie"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Hymn wielkopostny stanowi stosowne zakończenie liturgii, wprowadzając w zadumę Wielkiego Tygodnia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Pieśń błagalna, która dobrze oddaje atmosferę prośby o miłosierdzie, z którą wchodzimy w Wielki Tydzień.",
      "moment": "rozeslanie"
    },
    {
      "numer": "14",
      "piesn": "Córko syjońska",
      "opis": "Alternatywna pieśń na procesję, wzywająca do radości z przybycia Króla, co jest echem Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń o charakterze pokutnym, odpowiednia do rozważania Męki Pańskiej i żalu za grzechy.",
      "moment": "ogolne"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Jest to parafraza Psalmu 51, która dobrze wpisuje się w pokutny charakter Wielkiego Tygodnia.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń o żalu za grzechy, które stały się przyczyną cierpienia Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Pieśń błagalna, która dobrze oddaje atmosferę prośby o miłosierdzie w obliczu Męki Pańskiej.",
      "moment": "ogolne"
    },
    {
      "numer": "124",
      "piesn": "Krzyżu Chrystusa",
      "opis": "Hymn ten jest aktem czci wobec krzyża, znaku męki i zwycięstwa nad grzechem.",
      "moment": "ogolne"
    },
    {
      "numer": "168",
      "piesn": "Zawitaj, Ukrzyżowany",
      "opis": "Jest to bezpośredni, pełen żalu zwrot do ukrzyżowanego Zbawiciela, odpowiedni na czas osobistej modlitwy i adoracji.",
      "moment": "ogolne"
    }
  ]
}