{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413072.Niedziela-Palmowa-Meki-Panskiej-rok-C/2",
  "tytul_dnia": "Niedziela Palmowa Męki Pańskiej rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "EWANGELIA (na procesję)",
      "sigla": "Łk 19, 28-40",
      "opis": "Wjazd Jezusa do Jerozolimy",
      "tekst": "Jezus ruszył na przedzie, zdążając do Jerozolimy. Gdy przyszedł w pobliże Betfage i Betanii, do góry zwanej Oliwną, wysłał dwóch spośród uczniów, mówiąc: «Idźcie do wsi, która jest naprzeciwko, a wchodząc do niej, znajdziecie uwiązane oślę, którego nikt jeszcze nie dosiadł. Odwiążcie je i przyprowadźcie. A jeśliby was kto pytał: „Dlaczego odwiązujecie?”, tak powiecie: „Pan go potrzebuje”». Wysłani poszli i znaleźli wszystko tak, jak im powiedział. A gdy odwiązywali oślę, zapytali ich jego właściciele: «Czemu odwiązujecie oślę?» Odpowiedzieli: «Pan go potrzebuje». I przyprowadzili je do Jezusa, a zarzuciwszy na nie swe płaszcze, wsadzili na nie Jezusa. Gdy jechał, słali swe płaszcze na drodze. Zbliżał się już do zboczy Góry Oliwnej, kiedy całe mnóstwo uczniów poczęło wielbić radośnie Boga za wszystkie cuda, które widzieli. I wołali głośno: «Błogosławiony Król, który przychodzi w imię Pańskie. Pokój w niebie i chwała na wysokościach». Lecz niektórzy faryzeusze spośród tłumu rzekli do Niego: «Nauczycielu, zabroń tego swoim uczniom!» Odrzekł: «Powiadam wam: Jeśli ci umilkną, kamienie wołać będą»."
    },
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 50, 4-7",
      "opis": "Nie zasłoniłem mojej twarzy przed zniewagami i wiem, że nie doznam wstydu",
      "tekst": "Pan Bóg mnie obdarzył językiem wymownym, bym umiał pomóc strudzonemu krzepiącym słowem. Każdego rana pobudza me ucho, bym słuchał jak uczniowie. Pan Bóg otworzył mi ucho, a ja się nie oparłem ani się nie cofnąłem. Podałem grzbiet mój bijącym i policzki moje rwącym mi brodę. Nie zasłoniłem mojej twarzy przed zniewagami i opluciem. Pan Bóg mnie wspomaga, dlatego jestem nieczuły na obelgi, dlatego uczyniłem twarz moją jak głaz i wiem, że wstydu nie doznam."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 22 (21), 8-9. 17-18a. 19-20. 23-24 (R.: 2a)",
      "opis": "",
      "tekst": "Refren: Boże mój, Boże, czemuś mnie opuścił?\nSzydzą ze mnie wszyscy, którzy na mnie patrzą, *\n\nwykrzywiają wargi i potrząsają głowami:\n\n«Zaufał Panu, niech go Pan wyzwoli, *\n\nniech go ocali, jeśli go miłuje».\nRefren.\nSfora psów mnie opadła, *\n\notoczyła mnie zgraja złoczyńców.\n\nPrzebodli moje ręce i nogi, *\n\npoliczyć mogę wszystkie moje kości.\nRefren.\nDzielą między siebie moje szaty *\n\ni los rzucają o moją suknię.\n\nTy zaś, Panie, nie stój z daleka, *\n\npomocy moja, śpiesz mi na ratunek.\nRefren.\nBędę głosił swym braciom Twoje imię *\n\ni będę Cię chwalił w zgromadzeniu wiernych:\n\n«Chwalcie Pana, wy, którzy Go wielbicie, †\n\nniech sławi Go całe potomstwo Jakuba, *\n\nniech się Go lęka całe potomstwo Izraela».\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Flp 2, 6-11",
      "opis": "Chrystus uniżył samego siebie, dlatego Bóg Go wywyższył",
      "tekst": "Chrystus Jezus, istniejąc w postaci Bożej, nie skorzystał ze sposobności, aby na równi być z Bogiem, lecz ogołocił samego siebie, przyjąwszy postać sługi, stając się podobnym do ludzi. A w zewnętrznej postaci uznany za człowieka, uniżył samego siebie, stając się posłusznym aż do śmierci - i to śmierci krzyżowej. Dlatego też Bóg Go nad wszystko wywyższył i darował Mu imię ponad wszelkie imię, aby na imię Jezusa zgięło się każde kolano istot niebieskich i ziemskich, i podziemnych. I aby wszelki język wyznał, że Jezus Chrystus jest Panem - ku chwale Boga Ojca."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Flp 2, 8-9",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Dla nas Chrystus stał się posłusznym aż do śmierci, i to śmierci krzyżowej.\n\nDlatego Bóg wywyższył Go nad wszystko i darował Mu imię ponad wszelkie imię."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Łk 22, 14 - 23, 56",
      "opis": "Złożenie Jezusa do grobu",
      "tekst": "Męka naszego Pana Jezusa Chrystusa według Świętego Łukasza E. Gdy nadeszła pora, Jezus zajął miejsce u stołu i apostołowie z Nim. Wtedy rzekł do nich: + Gorąco pragnąłem spożyć tę Paschę z wami, zanim będę cierpiał. Albowiem powiadam wam: Nie będę już jej spożywać, aż się spełni w królestwie Bożym. E. Potem wziął kielich i odmówiwszy dziękczynienie, rzekł: + Weźcie go i podzielcie między siebie; albowiem powiadam wam: odtąd nie będę już pił napoju z owocu winnego krzewu, aż przyjdzie królestwo Boże. E. Następnie wziął chleb, odmówiwszy dziękczynienie, połamał go i podał im, mówiąc: + To jest Ciało moje, które za was będzie wydane: to czyńcie na moją pamiątkę! E. Tak samo i kielich wziął po wieczerzy, mówiąc: + Ten kielich to Nowe Przymierze we Krwi mojej, która za was będzie wylana. Lecz oto ręka mojego zdrajcy jest obok Mnie na stole. Wprawdzie Syn Człowieczy odchodzi według tego, jak było postanowione, lecz biada temu człowiekowi, przez którego będzie wydany. E. A oni zaczęli wypytywać jeden drugiego, kto by spośród nich mógł to uczynić. Powstał również spór między nimi o to, który z nich zdaje się być największy. Lecz On rzekł do nich: + Królowie narodów panują nad nimi, a ich władcy przybierają miano dobroczyńców. Wy zaś nie tak macie postępować. Lecz największy między wami niech będzie jak najmłodszy, a przełożony jak sługa. Któż bowiem jest większy? Ten, kto siedzi za stołem, czy ten, kto służy? Czyż nie ten, kto siedzi za stołem? Otóż Ja jestem pośród was jako ten, kto służy. Wy wytrwaliście przy Mnie w moich przeciwnościach. Dlatego i Ja przekazuję wam królestwo, jak Mnie przekazał je mój Ojciec: abyście w królestwie moim jedli i pili przy moim stole oraz zasiadali na tronach, sądząc dwanaście szczepów Izraela. Szymonie, Szymonie, oto Szatan domagał się, żeby was przesiać jak pszenicę; ale Ja prosiłem za tobą, żeby nie ustała twoja wiara. Ty ze swej strony utwierdzaj twoich braci. E. On zaś rzekł: I. Panie, z Tobą gotów jestem iść nawet do więzienia i na śmierć. E. Lecz Jezus odrzekł: + Powiadam ci, Piotrze, nim zapieje dziś kogut, ty trzy razy wyprzesz się tego, że Mnie znasz. E. I rzekł do nich: + Czy brak wam było czego, kiedy was posyłałem bez trzosa, bez torby i bez sandałów? E. Oni odpowiedzieli: T. Niczego. + Lecz teraz - E. mówił dalej - + kto ma trzos, niech go weźmie; tak samo torbę; a kto nie ma, niech sprzeda swój płaszcz i niechaj kupi miecz! Albowiem powiadam wam: to, co jest napisane, musi się spełnić na Mnie: Zaliczony został do złoczyńców. To bowiem, co się do Mnie odnosi, dobiega kresu. E. Oni rzekli: T. Panie, tu są dwa miecze. E. Odpowiedział im: + Wystarczy. E. Potem wyszedł i udał się, według zwyczaju, na Górę Oliwną; towarzyszyli Mu także uczniowie. Gdy przyszedł na miejsce, rzekł do nich: + Módlcie się, abyście nie ulegli pokusie. E. A sam oddalił się od nich na odległość około rzutu kamieniem, padł na kolana i modlił się tymi słowami: + Ojcze, jeśli chcesz, zabierz ode Mnie ten kielich. Wszakże nie moja wola, lecz Twoja niech się stanie! E. Wtedy ukazał Mu się anioł z nieba i pokrzepiał Go. Pogrążony w udręce, jeszcze usilniej się modlił, a Jego pot był jak gęste krople krwi, sączące się na ziemię. Gdy wstał od modlitwy i przyszedł do uczniów, zastał ich śpiących ze smutku. Rzekł do nich: + Czemu śpicie? Wstańcie i módlcie się, abyście nie ulegli pokusie. E. Gdy On jeszcze mówił, oto zjawił się tłum. A jeden z Dwunastu, imieniem Judasz, szedł na ich czele i podszedł do Jezusa, aby Go ucałować. Jezus mu rzekł: + Judaszu, pocałunkiem wydajesz Syna Człowieczego? E. Towarzysze Jezusa, widząc, na co się zanosi, zapytali: T. Panie, czy mamy uderzyć mieczem? E. I któryś z nich uderzył sługę najwyższego kapłana, i odciął mu prawe ucho. Lecz Jezus odpowiedział: + Przestańcie, dosyć! E. I dotknąwszy ucha, uzdrowił go. Do arcykapłanów zaś, dowódcy straży świątynnej i starszych, którzy wyszli przeciw Niemu, Jezus rzekł: + Wyszliście z mieczami i kijami jak na zbójcę? Gdy codziennie bywałem z wami w świątyni, nie podnieśliście rąk na Mnie, lecz to jest wasza godzina i panowanie ciemności. E. Schwycili Go więc, poprowadzili i zawiedli do domu najwyższego kapłana. A Piotr szedł z daleka. Gdy rozniecili ogień na środku dziedzińca i zasiedli wkoło, Piotr usiadł także między nimi. A jakaś służąca, zobaczywszy go siedzącego przy ogniu, przyjrzała mu się uważnie i rzekła: I. I ten był razem z Nim. E. Lecz on zaprzeczył temu, mówiąc: I. Nie znam Go, kobieto. E. Po chwili zobaczył go ktoś inny i rzekł: I. I ty jesteś jednym z nich. E. Piotr odrzekł: I. Człowieku, nie jestem. E. Po upływie prawie godziny jeszcze ktoś inny począł zawzięcie twierdzić: I. Na pewno i ten był razem z Nim; jest przecież Galilejczykiem. E. Piotr zaś rzekł: I. Człowieku, nie wiem, co mówisz. E. I natychmiast, gdy on jeszcze mówił, zapiał kogut. A Pan obrócił się i spojrzał na Piotra. Wspomniał Piotr na słowo Pana, jak mu powiedział: Dziś, nim kogut zapieje, trzy razy się Mnie wyprzesz. I wyszedłszy na zewnątrz, gorzko zapłakał. Tymczasem ludzie, którzy pilnowali Jezusa, naigrawali się z Niego i bili Go. Zasłaniali Mu oczy i pytali: T. Prorokuj, kto Cię uderzył. E. Wiele też innych obelg miotali przeciw Niemu. Skoro dzień nastał, zebrała się starszyzna ludu, arcykapłani i uczeni w Piśmie i kazali przyprowadzić Go przed ich Sanhedryn. Rzekli: T. Jeśli Ty jesteś Mesjaszem, powiedz nam! E. On im odrzekł: + Jeśli wam powiem, nie uwierzycie Mi, a jeśli was zapytam, nie dacie Mi odpowiedzi. Lecz odtąd Syn Człowieczy siedzieć będzie po prawej stronie Wszechmocy Bożej. E. Zawołali wszyscy: T. Więc Ty jesteś Synem Bożym? E. Odpowiedział im: + Tak. Ja Nim jestem. E. A oni zawołali: T. Na co nam jeszcze potrzeba świadectwa? Sami przecież słyszeliśmy z ust Jego. E. I całe ich zgromadzenie powstało; i poprowadzili Go przed Piłata. Tam zaczęli oskarżać Go: T. Stwierdziliśmy, że ten człowiek podburza nasz naród, że odwodzi od płacenia podatków cezarowi i że siebie podaje za Mesjasza-Króla. E. Piłat zapytał Go: I. Czy Ty jesteś Królem żydowskim? E. Jezus odpowiedział mu: + Tak. E. Piłat więc oświadczył arcykapłanom i tłumom: I. Nie znajduję żadnej winy w tym człowieku. E. Lecz oni nastawali i mówili: T. Podburza lud, szerząc swą naukę po całej Judei, od Galilei, gdzie rozpoczął, aż dotąd. E. Gdy Piłat to usłyszał, zapytał, czy człowiek ten jest Galilejczykiem. A gdy się upewnił, że jest spod władzy Heroda, odesłał Go do Heroda, który w tych dniach również przebywał w Jerozolimie. Na widok Jezusa Herod bardzo się ucieszył. Od dawna bowiem chciał Go ujrzeć, ponieważ słyszał o Nim i spodziewał się, że zobaczy jakiś znak, zdziałany przez Niego. Zasypał Go też wieloma pytaniami, lecz Jezus nic mu nie odpowiedział. Arcykapłani zaś i uczeni w Piśmie stali i gwałtownie Go oskarżali. Wówczas wzgardził Nim Herod wraz ze swoją strażą; na pośmiewisko kazał Go ubrać w lśniący płaszcz i odesłał do Piłata. W tym dniu Herod i Piłat stali się przyjaciółmi. Przedtem bowiem byli z sobą w nieprzyjaźni. Piłat więc kazał zwołać arcykapłanów, członków Sanhedrynu oraz lud i rzekł do nich: I. Przywiedliście mi tego człowieka pod zarzutem, że podburza lud. Otóż ja przesłuchałem Go wobec was i nie znalazłem w Nim żadnej winy w sprawach, o które Go oskarżacie. Ani też Herod - bo odesłał Go do nas; przecież nie popełnił On nic godnego śmierci. Każę Go więc wychłostać i uwolnię. E. A był obowiązany uwalniać im jednego na święta. Zawołali więc wszyscy razem: T. Strać Tego, a uwolnij nam Barabasza! E. Był on wtrącony do więzienia za jakieś rozruchy powstałe w mieście i za zabójstwo. Piłat, chcąc uwolnić Jezusa, ponownie przemówił do nich. Lecz oni wołali: T. Ukrzyżuj, ukrzyżuj Go! E. Zapytał ich po raz trzeci: I. Cóż On złego uczynił? Nie znalazłem w Nim nic zasługującego na śmierć. Każę Go więc wychłostać i uwolnię. E. Lecz oni nalegali z wielkim wrzaskiem, domagając się, aby Go ukrzyżowano; i wzmagały się ich krzyki. Piłat więc zawyrokował, żeby ich żądanie zostało spełnione. Uwolnił im tego, którego się domagali, a który za bunt i zabójstwo był wtrącony do więzienia; Jezusa zaś zdał na ich wolę. Gdy Go wyprowadzili, zatrzymali niejakiego Szymona z Cyreny, który wracał z pola. Włożyli na niego krzyż, aby go niósł za Jezusem. A szło za Nim mnóstwo ludu, także kobiet, które zawodziły i płakały nad Nim. Lecz Jezus zwrócił się do nich i rzekł: + Córki jerozolimskie, nie płaczcie nade Mną; płaczcie raczej nad sobą i nad waszymi dziećmi! Oto bowiem przyjdą dni, kiedy mówić będą: Szczęśliwe niepłodne łona, które nie rodziły, i piersi, które nie karmiły. Wtedy zaczną wołać do gór: Padnijcie na nas! i do pagórków: Przykryjcie nas! Bo jeśli z zielonym drzewem to czynią, cóż się stanie z suchym? E. Prowadzono też innych dwóch - złoczyńców, aby ich z Nim stracić. Gdy przyszli na miejsce zwane Czaszką, ukrzyżowali tam Jego i złoczyńców, jednego po prawej, drugiego po lewej Jego stronie. Jezus zaś mówił: + Ojcze, przebacz im, bo nie wiedzą, co czynią. E. A oni rozdzielili między siebie Jego szaty, rzucając losy. Lud zaś stał i patrzył. A członkowie Sanhedrynu szydzili: T. Innych wybawiał, niechże teraz siebie wybawi, jeśli jest Mesjaszem, Bożym Wybrańcem. E. Szydzili z Niego i żołnierze; podchodzili do Niego i podawali Mu ocet, mówiąc: T. Jeśli Ty jesteś Królem żydowskim, wybaw sam siebie. E. Był także nad Nim napis w języku greckim, łacińskim i hebrajskim: To jest Król żydowski. Jeden ze złoczyńców, których tam powieszono, urągał Mu: I. Czyż Ty nie jesteś Mesjaszem? Wybaw więc siebie i nas. E. Lecz drugi, karcąc go, rzekł: I. Ty nawet Boga się nie boisz, chociaż tę samą karę ponosisz? My przecież - sprawiedliwie, odbieramy bowiem słuszną karę za nasze uczynki, ale On nic złego nie uczynił. E. I dodał: I. Jezu, wspomnij na mnie, gdy przyjdziesz do swego królestwa. E. Jezus mu odpowiedział: + Zaprawdę, powiadam ci: Dziś będziesz ze Mną w raju. E. Było już około godziny szóstej i mrok ogarnął całą ziemię aż do godziny dziewiątej. Słońce się zaćmiło i zasłona przybytku rozdarła się przez środek. Wtedy Jezus zawołał donośnym głosem: + Ojcze, w Twoje ręce powierzam ducha mego. E. Po tych słowach wyzionął ducha. Na widok tego, co się działo, setnik oddał chwałę Bogu, mówiąc: I. Istotnie, człowiek ten był sprawiedliwy. E. Wszystkie też tłumy, które zbiegły się na to widowisko, gdy zobaczyły, co się działo, powracały, bijąc się w piersi. Wszyscy Jego znajomi stali z daleka; a również niewiasty, które Mu towarzyszyły od Galilei, przypatrywały się temu. A był tam człowiek dobry i sprawiedliwy, imieniem Józef, członek Rady. Nie przystał on na ich uchwałę i postępowanie. Pochodził z miasta żydowskiego, Arymatei, i oczekiwał królestwa Bożego. On to udał się do Piłata i poprosił o ciało Jezusa. Zdjął je z krzyża, owinął w płótno i złożył w grobie wykutym w skale, w którym nikt jeszcze nie był pochowany. Był to dzień Przygotowania i szabat zaczynał jaśnieć. Były przy tym niewiasty, które z Nim przyszły z Galilei. Obejrzały grób i w jaki sposób zostało złożone ciało Jezusa. Po powrocie przygotowały wonności i olejki; lecz zgodnie z przykazaniem zachowały spoczynek w szabat."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń o królowaniu Chrystusa, która doskonale pasuje do opisu uroczystego wjazdu do Jerozolimy.",
      "moment": "wejscie"
    },
    {
      "numer": "14",
      "piesn": "Córko syjońska",
      "opis": "Pieśń wzywa do radości z przybycia Króla, co jest echem Ewangelii na procesję.",
      "moment": "wejscie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Jest to aklamacja na cześć Chrystusa Króla, którego lud wita wjeżdżającego do Jerozolimy.",
      "moment": "wejscie"
    },
    {
      "numer": "318",
      "piesn": "O Chryste Królu",
      "opis": "Hymn ten jest bezpośrednim zwrotem do Chrystusa Króla, którego lud wita wjeżdżającego do Jerozolimy.",
      "moment": "wejscie"
    },
    {
      "numer": "284",
      "piesn": "Zróbcie Mu miejsce",
      "opis": "Pieśń ta opisuje procesyjne przejście Pana, co idealnie oddaje charakter wjazdu do Jerozolimy.",
      "moment": "wejscie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Hymn o charakterze pokutnym, wzywający do błagania Boga o miłosierdzie w obliczu Męki Pańskiej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Wprowadza w tematykę Męki Pańskiej, podkreślając ofiarny charakter nadchodzących wydarzeń.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna, która łączy ofiarę Mszy Świętej z ofiarą krzyżową Chrystusa, zapowiedzianą w opisie Męki.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Hymn wielkopostny, który prosi o miłosierdzie w czasie, gdy rozważamy ofiarę Chrystusa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest aktem żalu za grzechy, które są przyczyną Męki Pańskiej, uobecnianej w ofierze eucharystycznej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Jest to modlitwa, która pomaga wiernym zjednoczyć się z Ciałem i Krwią Chrystusa w kontekście Jego Męki.",
      "moment": "komunia"
    },
    {
      "numer": "245",
      "piesn": "Jezu, miłości Twej",
      "opis": "Pieśń ta jest medytacją nad miłością Jezusa objawioną w Jego ranach i uobecnioną w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Przyjęcie Ciała wydanego za grzechy skłania do postawy skruchy, którą wyraża ta pieśń oparta na Psalmie 51.",
      "moment": "komunia"
    },
    {
      "numer": "119",
      "piesn": "Ach, mój Jezu",
      "opis": "Pieśń jest medytacją nad ranami Chrystusa, co pozwala na głębokie zjednoczenie z Jego ofiarą podczas przyjmowania Komunii.",
      "moment": "komunia"
    },
    {
      "numer": "123",
      "piesn": "Krzyżu święty, nade wszystko",
      "opis": "Hymn ten, wielbiąc krzyż, przypomina, że Ciało Pańskie, które przyjmujemy, zawisło na tym drzewie dla naszego zbawienia.",
      "moment": "komunia"
    },
    {
      "numer": "763",
      "piesn": "Crucem tuam",
      "opis": "Krótka aklamacja adorująca krzyż, która jest odpowiednia na moment dziękczynienia po Komunii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "758",
      "piesn": "Adoramus te Christe",
      "opis": "Prosta i głęboka pieśń adoracyjna, która pozwala na chwilę refleksji nad tajemnicą Krzyża.",
      "moment": "uwielbienie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest wyrazem żalu za grzechy i miłości do Boga, który uniżył się dla naszego zbawienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "124",
      "piesn": "Krzyżu Chrystusa",
      "opis": "Hymn ten jest aktem czci wobec krzyża, znaku męki i zwycięstwa nad grzechem, odpowiednim na czas dziękczynienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "131",
      "piesn": "Ludu, mój ludu",
      "opis": "Tradycyjne improperia są poruszającym lamentem Chrystusa, który skłania do głębokiej refleksji i dziękczynienia za zbawienie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń pokutna oparta na Psalmie 51, która wprowadza wiernych w atmosferę Wielkiego Tygodnia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Hymn wielkopostny stanowi stosowne zakończenie liturgii, wprowadzając w zadumę Wielkiego Tygodnia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Krótka suplikacja jest wołaniem o Boże miłosierdzie w obliczu rozpoczynającej się tajemnicy Męki Pańskiej.",
      "moment": "rozeslanie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Pieśń błagalna, która dobrze oddaje atmosferę prośby o miłosierdzie, z którą wchodzimy w Wielki Tydzień.",
      "moment": "rozeslanie"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Parafraza Psalmu 51 jest odpowiednim zakończeniem liturgii, prosząc o oczyszczenie serca przed największymi tajemnicami wiary.",
      "moment": "rozeslanie"
    },
    {
      "numer": "14",
      "piesn": "Córko syjońska",
      "opis": "Alternatywna pieśń na procesję, która w radosny sposób zaprasza do powitania nadchodzącego Króla.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń o nawróceniu, która dobrze oddaje potrzebę przemiany serca w obliczu tajemnicy Krzyża.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń wyrażająca żal za grzechy, które są przyczyną cierpienia Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Pieśń błagalna, która dobrze oddaje atmosferę prośby o miłosierdzie w obliczu Męki Pańskiej.",
      "moment": "ogolne"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Jest to parafraza Psalmu 51, która dobrze wpisuje się w pokutny charakter Wielkiego Tygodnia.",
      "moment": "ogolne"
    },
    {
      "numer": "143",
      "piesn": "Płaczcie, anieli",
      "opis": "Pieśń wzywa aniołów do opłakiwania śmierci Stwórcy, podkreślając kosmiczny wymiar Męki Pańskiej.",
      "moment": "ogolne"
    },
    {
      "numer": "168",
      "piesn": "Zawitaj, Ukrzyżowany",
      "opis": "Jest to bezpośredni, pełen żalu zwrot do ukrzyżowanego Zbawiciela, odpowiedni na czas osobistej modlitwy i adoracji.",
      "moment": "ogolne"
    }
  ]
}