{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413067.Niedziela-Palmowa-Meki-Panskiej-rok-A",
  "tytul_dnia": "Niedziela Palmowa Męki Pańskiej rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "EWANGELIA (na procesję)",
      "sigla": "Mt 21, 1-11",
      "opis": "Wjazd Jezusa do Jerozolimy",
      "tekst": "Gdy się zbliżyli do Jerozolimy i przyszli do Betfage na Górze Oliwnej, wtedy Jezus posłał dwóch uczniów, mówiąc im: «Idźcie do wsi, która jest przed wami, a zaraz znajdziecie uwiązaną oślicę i przy niej źrebię. Odwiążcie je i przyprowadźcie do Mnie. A gdyby wam ktoś coś mówił, powiecie: „Pan ich potrzebuje i zaraz je odeśle”». A stało się to, żeby się spełniło słowo Proroka: «Powiedzcie Córze Syjonu: Oto Król twój przychodzi do ciebie łagodny, siedzący na osiołku, źrebięciu oślicy». Uczniowie poszli i uczynili, jak im Jezus polecił. Przyprowadzili oślicę i źrebię i położyli na nie swe płaszcze, a On usiadł na nich. Tłum zaś ogromny słał swe płaszcze na drodze, a inni obcinali gałązki z drzew i słali nimi drogę. A tłumy, które Go poprzedzały i które szły za Nim, wołały głośno: «Hosanna Synowi Dawida!\n\nBłogosławiony Ten, który przychodzi w imię Pańskie!\n\nHosanna na wysokościach!» Gdy wjechał do Jerozolimy, poruszyło się całe miasto, i pytano: «Kto to jest?» A tłumy odpowiadały: «To jest prorok, Jezus z Nazaretu w Galilei»."
    },
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 50, 4-7",
      "opis": "Nie zasłoniłem mojej twarzy przed zniewagami i wiem, że nie doznam wstydu",
      "tekst": "Pan Bóg mnie obdarzył językiem wymownym, bym umiał pomóc strudzonemu krzepiącym słowem. Każdego rana pobudza me ucho, bym słuchał jak uczniowie. Pan Bóg otworzył mi ucho, a ja się nie oparłem ani się nie cofnąłem. Podałem grzbiet mój bijącym i policzki moje rwącym mi brodę. Nie zasłoniłem mojej twarzy przed zniewagami i opluciem. Pan Bóg mnie wspomaga, dlatego jestem nieczuły na obelgi, dlatego uczyniłem twarz moją jak głaz i wiem, że wstydu nie doznam."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 22 (21), 8-9. 17-18a. 19-20. 23-24 (R.: 2a)",
      "opis": "",
      "tekst": "Refren: Boże mój, Boże, czemuś mnie opuścił?\nSzydzą ze mnie wszyscy, którzy na mnie patrzą, *\n\nwykrzywiają wargi i potrząsają głowami:\n\n«Zaufał Panu, niech go Pan wyzwoli, *\n\nniech go ocali, jeśli go miłuje».\nRefren.\nSfora psów mnie opadła, *\n\notoczyła mnie zgraja złoczyńców.\n\nPrzebodli moje ręce i nogi, *\n\npoliczyć mogę wszystkie moje kości.\nRefren.\nDzielą między siebie moje szaty *\n\ni los rzucają o moją suknię.\n\nTy zaś, Panie, nie stój z daleka, *\n\npomocy moja, śpiesz mi na ratunek.\nRefren.\nBędę głosił swym braciom Twoje imię *\n\ni będę Cię chwalił w zgromadzeniu wiernych:\n\n«Chwalcie Pana, wy, którzy Go wielbicie, †\n\nniech sławi Go całe potomstwo Jakuba, *\n\nniech się Go lęka całe potomstwo Izraela».\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Flp 2, 6-11",
      "opis": "Chrystus uniżył samego siebie, dlatego Bóg Go wywyższył",
      "tekst": "Chrystus Jezus, istniejąc w postaci Bożej, nie skorzystał ze sposobności, aby na równi być z Bogiem, lecz ogołocił samego siebie, przyjąwszy postać sługi, stając się podobnym do ludzi. A w zewnętrznej postaci uznany za człowieka, uniżył samego siebie, stając się posłusznym aż do śmierci - i to śmierci krzyżowej. Dlatego też Bóg Go nad wszystko wywyższył i darował Mu imię ponad wszelkie imię, aby na imię Jezusa zgięło się każde kolano istot niebieskich i ziemskich, i podziemnych. I aby wszelki język wyznał, że Jezus Chrystus jest Panem - ku chwale Boga Ojca."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Flp 2, 8-9",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Dla nas Chrystus stał się posłusznym aż do śmierci, i to śmierci krzyżowej.\n\nDlatego Bóg wywyższył Go nad wszystko i darował Mu imię ponad wszelkie imię."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Mt 26, 14 - 27, 66",
      "opis": "Złożenie Jezusa do grobu",
      "tekst": "Męka naszego Pana Jezusa Chrystusa według Świętego Mateusza E. Jeden z Dwunastu, imieniem Judasz Iskariota, udał się do arcykapłanów i rzekł: I. Co chcecie mi dać, a ja wam Go wydam? E. A oni wyznaczyli mu trzydzieści srebrników. Odtąd szukał sposobności, żeby Go wydać. W pierwszy dzień Przaśników przystąpili do Jezusa uczniowie i zapytali Go: T. Gdzie chcesz, żebyśmy Ci przygotowali spożywanie Paschy? E. On odrzekł: + Idźcie do miasta, do znanego nam człowieka, i powiedzcie mu: Nauczyciel mówi: Czas mój jest bliski; u ciebie urządzam Paschę z moimi uczniami. E. Uczniowie uczynili tak, jak im polecił Jezus, i przygotowali Paschę. Z nastaniem wieczoru zajął miejsce u stołu razem z dwunastu uczniami. A gdy jedli, rzekł: + Zaprawdę, powiadam wam: jeden z was Mnie wyda. E. Bardzo tym zasmuceni, zaczęli pytać jeden przez drugiego: I. Chyba nie ja, Panie? E. On zaś odpowiedział: + Ten, który ze Mną rękę zanurzył w misie, ten Mnie wyda. Wprawdzie Syn Człowieczy odchodzi, jak o Nim jest napisane, lecz biada temu człowiekowi, przez którego Syn Człowieczy będzie wydany. Byłoby lepiej dla tego człowieka, gdyby się nie narodził. E. Wtedy Judasz, który miał Go wydać, rzekł: I. Czyżbym ja, Rabbi? E. Odpowiedział mu: + Tak, ty. E. A gdy oni jedli, Jezus wziął chleb i odmówiwszy błogosławieństwo, połamał i dał uczniom, mówiąc: + Bierzcie i jedzcie, to jest Ciało moje. E. Następnie wziął kielich i odmówiwszy dziękczynienie, dał im, mówiąc: + Pijcie z niego wszyscy, bo to jest moja Krew Przymierza, która za wielu będzie wylana na odpuszczenie grzechów. Lecz powiadam wam: Odtąd nie będę już pił napoju z tego owocu winnego krzewu aż do owego dnia, kiedy pić go będę z wami, nowy, w królestwie Ojca mojego. E. Po odśpiewaniu hymnu wyszli w stronę Góry Oliwnej. Wówczas Jezus rzekł do nich: + Wy wszyscy zwątpicie we Mnie tej nocy. Bo jest napisane: Uderzę Pasterza, a rozproszą się owce ze stada. Lecz gdy powstanę, udam się przed wami do Galilei. E. Odpowiedział Mu Piotr: I. Choćby wszyscy zwątpili w Ciebie, ja nigdy nie zwątpię. E. Jezus mu rzekł: + Zaprawdę, powiadam ci: Jeszcze tej nocy, zanim kogut zapieje, trzy razy się Mnie wyprzesz. E. Na to Piotr: I. Choćby mi przyszło umrzeć z Tobą, nie wyprę się Ciebie. E. Podobnie też mówili wszyscy uczniowie. Wtedy przyszedł Jezus z nimi do posiadłości zwanej Getsemani i rzekł do uczniów: + Usiądźcie tu, Ja tymczasem odejdę i tam się pomodlę. E. Wziąwszy z sobą Piotra i dwóch synów Zebedeusza, począł się smucić i odczuwać trwogę. Wtedy rzekł do nich: + Smutna jest dusza moja aż do śmierci; zostańcie tu i czuwajcie ze Mną. E. I odszedłszy nieco do przodu, padł na twarz i modlił się tymi słowami: + Ojcze mój, jeśli to możliwe, niech Mnie ominie ten kielich. Wszakże nie jak Ja chcę, ale jak Ty niech się stanie! E. Potem przyszedł do uczniów i zastał ich śpiących. Rzekł więc do Piotra: + Tak oto nie mogliście jednej godziny czuwać ze Mną? Czuwajcie i módlcie się, abyście nie ulegli pokusie; duch wprawdzie ochoczy, ale ciało słabe. E. Powtórnie odszedł i tak się modlił: + Ojcze mój, jeśli nie może ominąć Mnie ten kielich i muszę go wypić, niech się stanie wola Twoja! E. Potem wrócił i zastał ich śpiących, bo oczy ich były zmorzone snem. Zostawiwszy ich, odszedł znowu i modlił się po raz trzeci, wypowiadając te same słowa. Potem przyszedł do uczniów i rzekł do nich: + Śpicie jeszcze i odpoczywacie? A oto nadeszła godzina i Syn Człowieczy będzie wydany w ręce grzeszników. Wstańcie, chodźmy! Oto blisko jest mój zdrajca. E. Gdy On jeszcze mówił, oto nadszedł Judasz, jeden z Dwunastu, a z nim wielka zgraja z mieczami i kijami, od arcykapłanów i starszych ludu. Zdrajca zaś dał im taki znak: I. Ten, którego pocałuję, to właśnie On; Jego pochwyćcie! E. Zaraz też przystąpił do Jezusa, mówiąc: I. Witaj, Rabbi! E. I pocałował Go. A Jezus rzekł do niego: + Przyjacielu, po co przyszedłeś? E. Wtedy podeszli, rzucili się na Jezusa i pochwycili Go. A oto jeden z tych, którzy byli z Jezusem, wyciągnął rękę, dobył miecza i ugodziwszy sługę najwyższego kapłana, odciął mu ucho. Wtedy Jezus rzekł do niego: + Włóż miecz na swoje miejsce, bo wszyscy, którzy za miecz chwytają, od miecza giną. Czy myślisz, że nie mógłbym poprosić Ojca mojego, a zaraz wystawiłby Mi więcej niż dwanaście zastępów aniołów? Jakże więc wypełnią się Pisma, że tak się stać musi? E. W owej chwili Jezus rzekł do tłumów: + Wyszliście z mieczami i kijami jak na zbójcę, żeby Mnie ująć. Codziennie zasiadałem w świątyni i nauczałem, a nie pochwyciliście Mnie. Lecz stało się to wszystko, żeby się wypełniły Pisma proroków. E. Wtedy wszyscy uczniowie opuścili Go i uciekli. Ci zaś, którzy pochwycili Jezusa, zaprowadzili Go do najwyższego kapłana, Kajfasza, gdzie zebrali się uczeni w Piśmie i starsi. A Piotr szedł za Nim z daleka, aż do pałacu najwyższego kapłana. Wszedł tam na dziedziniec i usiadł między służbą, aby widzieć, jaki będzie wynik. Tymczasem arcykapłani i cały Sanhedryn szukali fałszywego świadectwa przeciw Jezusowi, aby Go zgładzić. Lecz nie znaleźli, chociaż występowało wielu fałszywych świadków. W końcu stanęło dwóch, mówiąc: T. On powiedział: Mogę zburzyć przybytek Boży i w ciągu trzech dni go odbudować. E. Wtedy powstał najwyższy kapłan i rzekł do Niego: I. Nic nie odpowiadasz na to, co oni zeznają przeciwko Tobie? E. Lecz Jezus milczał. A najwyższy kapłan rzekł do Niego: I. Zaklinam Cię na Boga żywego, powiedz nam: Czy Ty jesteś Mesjasz, Syn Boży? E. Jezus mu odpowiedział: + Tak, Ja Nim jestem. Ale powiadam wam: odtąd ujrzycie Syna Człowieczego, siedzącego po prawicy Wszechmocnego i nadchodzącego na obłokach niebieskich. E. Wtedy najwyższy kapłan rozdarł swoje szaty i rzekł: I. Zbluźnił. Na cóż nam jeszcze potrzeba świadków? Oto teraz słyszeliście bluźnierstwo. Jak wam się zdaje? E. Oni odpowiedzieli: T. Winien jest śmierci. E. Wówczas zaczęli pluć Mu w twarz i bić Go pięściami, a inni policzkowali Go i szydzili: T. Prorokuj nam, Mesjaszu, kto Cię uderzył! E. Piotr zaś siedział na zewnątrz, na dziedzińcu. Podeszła do niego jedna służąca i rzekła: I. I ty byłeś z Galilejczykiem Jezusem. E. Lecz on zaprzeczył temu wobec wszystkich i rzekł: I. Nie wiem, o czym mówisz. E. A gdy poszedł ku bramie, zauważyła go inna i rzekła do tych, co tam byli: I. Ten był z Jezusem Nazarejczykiem. E. I znowu zaprzeczył pod przysięgą: I. Nie znam tego Człowieka. E. Po chwili ci, którzy tam stali, podeszli i rzekli do Piotra: T. Na pewno i ty jesteś jednym z nich, bo nawet twoja mowa cię zdradza. E. Wtedy począł się zaklinać i przysięgać: I. Nie znam tego Człowieka. E. A natychmiast zapiał kogut. Wspomniał Piotr na słowo Jezusa, który powiedział: Nim kogut zapieje, trzy razy się Mnie wyprzesz. Wyszedł na zewnątrz i gorzko zapłakał. A gdy nastał ranek, wszyscy arcykapłani i starsi ludu powzięli uchwałę przeciw Jezusowi, żeby Go zgładzić. Związawszy Go, zaprowadzili i wydali w ręce namiestnika Poncjusza Piłata. Wtedy Judasz, który Go wydał, widząc, że Go skazano, opamiętał się, zwrócił trzydzieści srebrników arcykapłanom i starszym i rzekł: I. Zgrzeszyłem, wydając krew niewinną. E. Lecz oni odparli: T. Co nas to obchodzi? To twoja sprawa. E. Rzuciwszy srebrniki w stronę przybytku, oddalił się. A potem poszedł i powiesił się. Arcykapłani zaś wzięli srebrniki i orzekli: T. Nie wolno kłaść ich do skarbca świątyni, bo są zapłatą za krew. E. Po odbyciu narady kupili za nie Pole Garncarza, na grzebanie cudzoziemców. Dlatego pole to aż po dziś dzień nosi nazwę Pola Krwi. Wtedy wypełniło się to, co powiedział prorok Jeremiasz: Wzięli trzydzieści srebrników, zapłatę za Tego, którego oszacowali synowie Izraela. I dali je za Pole Garncarza, jak mi rozkazał Pan. Jezusa zaś postawiono przed namiestnikiem. Namiestnik zadał Mu pytanie: I. Czy Ty jesteś Królem żydowskim? E. Jezus odpowiedział: + Tak, Ja nim jestem. E. A gdy Go oskarżali arcykapłani i starsi, nic nie odpowiadał. Wtedy zapytał Go Piłat: I. Nie słyszysz, jak wiele zeznają przeciw Tobie? E. On jednak nie odpowiedział mu na żadne pytanie, tak że namiestnik bardzo się dziwił. A na każde święto namiestnik miał zwyczaj uwalniać jednego więźnia, którego chcieli. Trzymano zaś wtedy znacznego więźnia, imieniem Barabasz. Gdy się więc zgromadzili, spytał ich Piłat: I. Którego chcecie, żebym wam uwolnił, Barabasza czy Jezusa, zwanego Mesjaszem? E. Wiedział bowiem, że przez zawiść Go wydali. A gdy on odbywał przewód sądowy, żona jego przysłała mu ostrzeżenie: I. Nie miej nic do czynienia z tym Sprawiedliwym, bo dzisiaj we śnie wiele nacierpiałam się z Jego powodu. E. Tymczasem arcykapłani i starsi namówili tłumy, żeby żądały Barabasza, a domagały się śmierci Jezusa. Pytał ich namiestnik: I. Którego z tych dwu chcecie, żebym wam uwolnił? E. Odpowiedzieli: T. Barabasza. E. Rzekł do nich Piłat: I. Cóż więc mam uczynić z Jezusem, którego nazywają Mesjaszem? E. Zawołali wszyscy: T. Na krzyż z Nim! E. Namiestnik powiedział: I. Cóż właściwie złego uczynił? E. Lecz oni jeszcze głośniej krzyczeli: T. Na krzyż z Nim! E. Piłat, widząc, że nic nie osiąga, a wzburzenie raczej narasta, wziął wodę i umył ręce wobec tłumu, mówiąc: I. Nie jestem winny krwi tego Sprawiedliwego. To wasza rzecz. E. A cały lud zawołał: T. Krew Jego na nas i na dzieci nasze. E. Wówczas uwolnił im Barabasza, a Jezusa kazał ubiczować i wydał na ukrzyżowanie. Wtedy żołnierze namiestnika zabrali Jezusa z sobą do pretorium i zgromadzili koło Niego całą kohortę. Rozebrali Go z szat i narzucili na Niego płaszcz szkarłatny. Uplótłszy wieniec z ciernia, włożyli Mu na głowę, a do prawej ręki dali Mu trzcinę. Potem przyklękali przed Nim i szydzili z Niego, mówiąc: T. Witaj, Królu żydowski! E. Przy tym pluli na Niego, brali trzcinę i bili Go po głowie. A gdy Go wyszydzili, zdjęli z Niego płaszcz, włożyli na Niego własne Jego szaty i odprowadzili Go na ukrzyżowanie. Wychodząc, spotkali pewnego człowieka z Cyreny, imieniem Szymon. Tego przymusili, żeby niósł krzyż Jego. Gdy przyszli na miejsce zwane Golgotą, to znaczy Miejscem Czaszki, dali Mu pić wino zaprawione goryczą. Skosztował, ale nie chciał pić. Gdy Go ukrzyżowali, rozdzielili między siebie Jego szaty, rzucając o nie losy. I siedząc tam, pilnowali Go. A nad głową Jego umieścili napis z podaniem Jego winy: To jest Jezus, Król żydowski. Wtedy też ukrzyżowano z Nim dwóch złoczyńców, jednego po prawej, drugiego po lewej stronie. Ci zaś, którzy przechodzili obok, przeklinali Go i potrząsali głowami, mówiąc: T. Ty, który burzysz przybytek i w trzy dni go odbudowujesz, wybaw sam siebie; jeśli jesteś Synem Bożym, zejdź z krzyża! E. Podobnie arcykapłani wraz z uczonymi w Piśmie i starszymi, szydząc, powtarzali: T. Innych wybawiał, siebie nie może wybawić. Jest królem Izraela: niechże teraz zejdzie z krzyża, a uwierzymy w Niego. Zaufał Bogu: niechże Go teraz wybawi, jeśli Go miłuje. Przecież powiedział: Jestem Synem Bożym. E. Tak samo lżyli Go i złoczyńcy, którzy byli z Nim ukrzyżowani. Od godziny szóstej mrok ogarnął całą ziemię, aż do godziny dziewiątej. Około godziny dziewiątej Jezus zawołał donośnym głosem: + Elí, Elí, lemá sabachtháni? E. To znaczy: Boże mój, Boże mój, czemuś Mnie opuścił? Słysząc to, niektórzy ze stojących tam mówili: T. On Eliasza woła. E. Zaraz też jeden z nich pobiegł i wziąwszy gąbkę, nasączył ją octem, umocował na trzcinie i dawał Mu pić. Lecz inni mówili: T. Zostaw! Popatrzmy, czy nadejdzie Eliasz, aby Go wybawić. E. A Jezus raz jeszcze zawołał donośnym głosem i oddał ducha. A oto zasłona przybytku rozdarła się na dwoje z góry na dół; ziemia zadrżała i skały zaczęły pękać. Groby się otworzyły i wiele ciał świętych, którzy umarli, powstało. I wyszedłszy z grobów po Jego zmartwychwstaniu, weszli do Miasta Świętego i ukazali się wielu. Setnik zaś i jego ludzie, którzy trzymali straż przy Jezusie, widząc trzęsienie ziemi i to, co się działo, zlękli się bardzo i mówili: T. Prawdziwie, Ten był Synem Bożym. E. Było tam również wiele niewiast, które przypatrywały się z daleka. Szły one za Jezusem z Galilei i usługiwały Mu. Były wśród nich: Maria Magdalena, Maria, matka Jakuba i Józefa, oraz matka synów Zebedeusza. Pod wieczór przyszedł zamożny człowiek z Arymatei, imieniem Józef, który też był uczniem Jezusa. Udał się on do Piłata i poprosił o ciało Jezusa. Wówczas Piłat kazał je wydać. Józef zabrał ciało, owinął je w czyste płótno i złożył w swoim nowym grobie, który kazał wykuć w skale. Przed wejściem do grobu zatoczył duży kamień i odszedł. Lecz Maria Magdalena i druga Maria pozostały tam, siedząc naprzeciw grobu. Nazajutrz, to znaczy po dniu Przygotowania, zebrali się arcykapłani i faryzeusze u Piłata i oznajmili: T. Panie, przypomnieliśmy sobie, że ów oszust powiedział jeszcze za życia: Po trzech dniach powstanę. Każ więc zabezpieczyć grób aż do trzeciego dnia, żeby przypadkiem nie przyszli Jego uczniowie, nie wykradli Go i nie powiedzieli ludowi: Powstał z martwych. I będzie ostatnie oszustwo gorsze od pierwszego. E. Rzekł im Piłat: I. Macie straż: idźcie, zabezpieczcie grób, jak umiecie. E. Oni poszli i zabezpieczyli grób, opieczętowując kamień i stawiając straż."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "14",
      "piesn": "Córko syjońska",
      "opis": "Idealnie pasuje do procesji z palmami, nawiązując do uroczystego wjazdu Króla do Jerozolimy.",
      "moment": "wejscie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń ta głosi królewską godność Chrystusa, witając Go jako Wodza i Króla wjeżdżającego do Jerozolimy.",
      "moment": "wejscie"
    },
    {
      "numer": "318",
      "piesn": "O Chryste Królu",
      "opis": "Jest to aklamacja na cześć Chrystusa Króla, którego uroczysty wjazd do Świętego Miasta rozpoczyna liturgię.",
      "moment": "wejscie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Wprowadza w tematykę Męki Pańskiej, podkreślając ofiarny charakter nadchodzących wydarzeń.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Pieśń wzywa do pokory i skruchy, przygotowując do rozważania Męki Pańskiej i złożenia ofiary eucharystycznej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna, która łączy ofiarę Mszy Świętej z ofiarą krzyżową Chrystusa, zapowiedzianą w opisie Męki.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Jest to medytacyjna pieśń o Męce Pańskiej, która pomaga w duchowym zjednoczeniu z cierpiącym Chrystusem.",
      "moment": "komunia"
    },
    {
      "numer": "245",
      "piesn": "Jezu, miłości Twej",
      "opis": "Pieśń ta jest medytacją nad miłością Jezusa objawioną w Jego ranach i uobecnioną w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Przyjęcie Ciała wydanego za grzechy skłania do postawy skruchy, którą wyraża ta pieśń oparta na Psalmie 51.",
      "moment": "komunia"
    },
    {
      "numer": "763",
      "piesn": "Crucem tuam",
      "opis": "Krótka aklamacja adoracyjna, która skupia uwagę na Krzyżu jako znaku zbawienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "758",
      "piesn": "Adoramus te Christe",
      "opis": "Krótka aklamacja jest aktem adoracji Krzyża, przez który Chrystus odkupił świat.",
      "moment": "uwielbienie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest wyrazem żalu za grzechy i miłości do Boga, który uniżył się dla naszego zbawienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń o charakterze pokutnym, która wprowadza w nastrój Wielkiego Tygodnia i refleksji nad własną grzesznością.",
      "moment": "rozeslanie"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Hymn wielkopostny stanowi stosowne zakończenie liturgii, wprowadzając w zadumę Wielkiego Tygodnia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Krótka suplikacja jest wołaniem o Boże miłosierdzie w obliczu rozpoczynającej się tajemnicy Męki Pańskiej.",
      "moment": "rozeslanie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Alternatywna pieśń na wejście, która podkreśla królewską godność Chrystusa wjeżdżającego do Jerozolimy.",
      "moment": "ogolne"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Pieśń błagalna, która dobrze oddaje atmosferę prośby o miłosierdzie w obliczu Męki Pańskiej.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń o żalu za grzechy, które stały się przyczyną cierpienia Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Pieśń oparta na psalmie pokutnym pomaga rozważać Mękę Pańską w duchu skruchy i nawrócenia.",
      "moment": "ogolne"
    }
  ]
}