{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426081.Sobota-XII-tydzien-zwykly-rok-I",
  "tytul_dnia": "12 Sobota Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 18, 1-15",
      "opis": "Bóg obiecuje Abrahamowi syna",
      "tekst": "Pan ukazał się Abrahamowi pod dębami Mamre, gdy ten siedział u wejścia do namiotu w najgorętszej porze dnia.\nAbraham, spojrzawszy, dostrzegł trzech ludzi naprzeciw siebie. Ujrzawszy ich, podążył od wejścia do namiotu na ich spotkanie.\nA oddawszy im pokłon do ziemi, rzekł: «O Panie, jeśli darzysz mnie życzliwością, racz nie omijać Twego sługi! Przyniosę trochę wody, wy zaś raczcie obmyć sobie nogi, a potem odpocznijcie pod drzewami. Ja zaś pójdę wziąć nieco chleba, abyście się pokrzepili, zanim pójdziecie dalej, skoro przechodzicie koło sługi waszego». A oni mu rzekli: «Uczyń tak, jak powiedziałeś».\nAbraham poszedł więc śpiesznie do namiotu Sary i rzekł: «Prędko zaczyń ciasto z trzech miar najczystszej mąki i zrób podpłomyki». Potem Abraham podążył do trzody i wybrawszy tłuste i piękne cielę, dał je słudze, aby ten szybko je przyrządził. Po czym, wziąwszy twaróg, mleko i przyrządzone cielę, postawił przed nimi, a gdy oni jedli, stał przed nimi pod drzewem.\nZapytali go: «Gdzie jest twoja żona, Sara?» - Odpowiedział im: «W tym oto namiocie».\nRzekł mu jeden z nich: «O tej porze za rok znów wrócę do ciebie, twoja zaś żona, Sara, będzie miała wtedy syna».\nSara przysłuchiwała się u wejścia do namiotu, które było tuż za Abrahamem. Abraham i Sara byli w bardzo podeszłym wieku. Toteż Sara nie miewała przypadłości właściwej kobietom. Uśmiechnęła się więc do siebie i pomyślała: «Teraz, gdy przekwitłam, mam doznawać rozkoszy, i mój stary mąż?»\nPan rzekł do Abrahama: «Dlaczego to Sara śmieje się i myśli: Czy naprawdę będę mogła rodzić, gdy już się zestarzałam? Czy jest coś, co byłoby niemożliwe dla Pana? Za rok o tej porze wrócę do ciebie, a Sara będzie miała syna».\nWtedy Sara zaparła się, mówiąc: «Wcale się nie śmiałam » - bo ogarnęło ją przerażenie. Ale Pan powiedział: «Nie. Śmiałaś się!»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Łk 1, 46b-48. 49-50. 53-54 (R.: por. 54b)",
      "opis": "",
      "tekst": "Refren: Bóg zawsze pomny na swe miłosierdzie.\nWielbi dusza moja Pana *\ni raduje się duch mój w Bogu, Zbawicielu moim.\nBo wejrzał na uniżenie swojej Służebnicy. *\nOto bowiem odtąd błogosławić mnie będą\nwszystkie pokolenia.\nRefren.\nGdyż wielkie rzeczy uczynił mi Wszechmocny, *\na Jego imię jest święte.\nJego miłosierdzie z pokolenia na pokolenie *\nnad tymi, którzy się Go boją.\nRefren.\nGłodnych nasycił dobrami, *\na bogatych z niczym odprawił.\nUjął się za swoim sługą, Izraelem, *\npomny na swe miłosierdzie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 8, 17",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus wziął na siebie nasze słabości\ni dźwigał nasze choroby."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 8, 5-17",
      "opis": "Uzdrowienie sługi setnika",
      "tekst": "Gdy Jezus wszedł do Kafarnaum, zwrócił się do Niego setnik i prosił Go, mówiąc: «Panie, sługa mój leży w domu sparaliżowany i bardzo cierpi». Rzekł mu Jezus: «Przyjdę i uzdrowię go».\nLecz setnik odpowiedział: «Panie, nie jestem godzien, abyś wszedł pod dach mój, ale powiedz tylko słowo, a mój sługa odzyska zdrowie. Bo i ja, choć podlegam władzy, mam pod sobą żołnierzy. Mówię temu: „Idź!” - a idzie; drugiemu: „Przyjdź!” - a przychodzi; a słudze: „Zrób to!” - a robi».\nGdy Jezus to usłyszał, zadziwił się i rzekł do tych, którzy szli za Nim: «Zaprawdę, powiadam wam: U nikogo w Izraelu nie znalazłem tak wielkiej wiary. Lecz powiadam wam: Wielu przyjdzie ze Wschodu i z Zachodu i zasiądą do stołu z Abrahamem, Izaakiem i Jakubem w królestwie niebieskim. A synowie królestwa zostaną wyrzuceni na zewnątrz - w ciemność; tam będzie płacz i zgrzytanie  zębów». Do setnika zaś Jezus rzekł: «Idź, niech ci się stanie, jak uwierzyłeś». I o tej godzinie jego sługa odzyskał zdrowie.\nGdy Jezus przyszedł do domu Piotra, ujrzał jego teściową, leżącą w gorączce. Ujął ją za rękę, a gorączka ją opuściła. Potem wstała i usługiwała Mu.\nZ nastaniem wieczora przyprowadzono Mu wielu opętanych. On słowem wypędził złe duchy i wszystkich chorych uzdrowił. Tak oto spełniło się słowo proroka Izajasza: «On przyjął nasze słabości i dźwigał choroby».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Pieśń zaprasza do przyjścia do Jezusa z wiarą, taką, jaką okazał setnik proszący o uzdrowienie sługi.",
      "moment": "wejscie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Jest to zaproszenie do Jezusa, który jest lekarzem dusz i ciał, co bezpośrednio nawiązuje do cudu uzdrowienia w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "271",
      "piesn": "Przyjdźcie do mnie wszyscy",
      "opis": "Pieśń jest echem słów Jezusa, który zaprasza do siebie wszystkich cierpiących i obciążonych.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Gościnność Abrahama i jego ofiarność są wzorem dla naszej postawy wobec Boga, któremu dziękujemy za Jego dary.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "691",
      "piesn": "Z pokorą upadamy",
      "opis": "W pokorze, na wzór Abrahama, składamy Bogu nasze dary, ufając w Jego obietnice.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Prosimy Boga o przyjęcie naszej ofiary, tak jak przyjął hojność Abrahama i wiarę setnika.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "699",
      "piesn": "Panie, nie jestem godzien",
      "opis": "Słowa tej pieśni są bezpośrednim cytatem z wypowiedzi setnika, która stała się wzorem wiary i pokory.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest wyznaniem wiary w moc Chrystusa, która zadziwiła samego Jezusa w postawie setnika.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża postawę pokory i wiary, z jaką powinniśmy przyjmować Jezusa w Komunii, na wzór setnika.",
      "moment": "komunia"
    },
    {
      "numer": "350",
      "piesn": "Maryjo Matko",
      "opis": "Psalm responsoryjny jest kantykiem Maryi, a ta pieśń jest jego popularną wersją, sławiącą miłosierdzie Boga, które objawiło się Abrahamowi.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za Jego wielkie dzieła, za obietnicę daną Abrahamowi i za cuda uzdrowienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Jest to pieśń uwielbienia za wielkie dzieła Boże, o których mówi Magnificat, i za cuda uzdrowienia z Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "200",
      "piesn": "Jezu, ufam Tobie",
      "opis": "Wiara setnika, która zadziwiła Jezusa, jest dla nas wzorem zaufania, do którego zachęca ta pieśń.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię o Jezusie, który ma moc uzdrawiania i przyciąga do siebie ludzi wszelkiego pochodzenia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo, abyśmy mogli z wiarą, podobną do wiary setnika, świadczyć o Chrystusie w świecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Bóg, który nawiedza Abrahama i obiecuje mu potomstwo, jest Bogiem wiernym, w którym pokładamy naszą ufność.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń sławi Bożą Opatrzność, która spełnia obietnice dane Abrahamowi i odpowiada na modlitwę pełną wiary.",
      "moment": "ogolne"
    },
    {
      "numer": "701",
      "piesn": "Chrystus Pan karmi nas",
      "opis": "Pieśń oparta na hymnie 'Magnificat' jest doskonałym podsumowaniem Bożego miłosierdzia, które objawia się zarówno w historii Abrahama, jak i w cudach Jezusa.",
      "moment": "ogolne"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Wiara setnika jest dla nas wzorem, a ta pieśń jest modlitwą o umocnienie naszej wiary, by i ona mogła czynić cuda.",
      "moment": "ogolne"
    }
  ]
}