{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426075.Sobota-XII-tydzien-zwykly-rok-II",
  "tytul_dnia": "12 Sobota Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Lm 2, 2. 10-14. 18-19",
      "opis": "Na gruzach Jerozolimy",
      "tekst": "Zburzył Pan bez litości wszystkie siedziby Jakuba; wywrócił w swej zapalczywości warownie Córy Judy, rzucił o ziemię, zbezcześcił królestwo i możnych.\nUsiedli na ziemi w milczeniu starsi Córy Syjonu, prochem głowy posypali, przywdziali wory; skłoniły głowy ku ziemi dziewice jerozolimskie.\nWzrok utraciłem od płaczu, drgają me trzewia, żółć się wylała na ziemię wskutek klęski Córy mego ludu, gdy słabły niemowlęta i dzieci na placach miasta.\nDo matek swoich mówiły: «Gdzie jedzenie i wino?» Padały jak ciężko ranione na placach miasta, gdy uchodziło z nich życie na łonie ich matek.\nJak cię pocieszyć? Z czym porównać, Córo Jeruzalem? Z czym cię porównać, by cię pocieszyć, Dziewico, Córo Syjonu? Gdyż zagłada twoja wielka jak morze. Któż cię uleczy?\nProrocy twoi miewali dla ciebie widzenia próżne i marne, nie odsłonili twojej złości, by od wygnania cię ustrzec; miewali dla ciebie widzenia zwodnicze i próżne.\nWołaj sercem do Pana, Dziewico, Córo Syjonu; niech łzy twe płyną jak rzeka we dnie i w nocy; nie dawaj sobie wytchnienia, niech źrenica oka nie zazna spoczynku!\nPowstań, wołaj po nocy przy zmianach straży, wylewaj swe serce jak wodę przed obliczem Pana, wznoś do Niego swe ręce o życie twoich niemowląt, które padały z głodu na rogach wszystkich ulic.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 74 (73), 1b-2. 3-4. 5-7. 20-21 (R.: por. 19b)",
      "opis": "",
      "tekst": "Refren: O życiu biednych nie zapomnij, Panie.\nDlaczego, Boże, odrzuciłeś nas na wieki, *\ndlaczego gniewem płoniesz przeciw owcom\nTwego pastwiska?\nPomnij na Twój lud, który dawno nabyłeś, †\nna pokolenie, które wziąłeś w posiadanie, *\nna górę Syjon, gdzie założyłeś swą siedzibę.\nRefren.\nSkieruj swe kroki ku niekończącym się ruinom, *\nnieprzyjaciel wszystko spustoszył w świątyni.\nW miejscu świętych zgromadzeń †\nrozległ się ryk Twoich wrogów, *\nzatknęli tam swoje proporce.\nRefren.\nWidać, że się podnoszą siekiery jak w leśnej gęstwinie. †\nWyłamali wszystkie bramy, *\nzniszczyli je toporem i młotem.\nWydali Twoją świątynię na pastwę ognia, *\nzbezcześcili do szczętu przybytek Twego imienia.\nRefren.\nWspomnij na Twoje przymierze, *\nbo mroczne zaułki ziemi pełne są przemocy.\nNiechaj uciśniony nie wraca ze wstydem, *\nniech biedny i ubogi wychwala Twe imię.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 8, 17",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus wziął na siebie nasze słabości\ni dźwigał nasze choroby."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 8, 5-17",
      "opis": "Uzdrowienie sługi setnika",
      "tekst": "Gdy Jezus wszedł do Kafarnaum, zwrócił się do Niego setnik i prosił Go, mówiąc: «Panie, sługa mój leży w domu sparaliżowany i bardzo cierpi». Rzekł mu Jezus: «Przyjdę i uzdrowię go».\nLecz setnik odpowiedział: «Panie, nie jestem godzien, abyś wszedł pod dach mój, ale powiedz tylko słowo, a mój sługa odzyska zdrowie. Bo i ja, choć podlegam władzy, mam pod sobą żołnierzy. Mówię temu: „Idź!” - a idzie; drugiemu: „Przyjdź!” - a przychodzi; a słudze: „Zrób to!” - a robi».\nGdy Jezus to usłyszał, zadziwił się i rzekł do tych, którzy szli za Nim: «Zaprawdę, powiadam wam: U nikogo w Izraelu nie znalazłem tak wielkiej wiary. Lecz powiadam wam: Wielu przyjdzie ze Wschodu i z Zachodu i zasiądą do stołu z Abrahamem, Izaakiem i Jakubem w królestwie niebieskim. A synowie królestwa zostaną wyrzuceni na zewnątrz - w ciemność; tam będzie płacz i zgrzytanie  zębów». Do setnika zaś Jezus rzekł: «Idź, niech ci się stanie, jak uwierzyłeś». I o tej godzinie jego sługa odzyskał zdrowie.\nGdy Jezus przyszedł do domu Piotra, ujrzał jego teściową, leżącą w gorączce. Ujął ją za rękę, a gorączka ją opuściła. Potem wstała i usługiwała Mu.\nZ nastaniem wieczora przyprowadzono Mu wielu opętanych. On słowem wypędził złe duchy i wszystkich chorych uzdrowił. Tak oto spełniło się słowo proroka Izajasza: «On przyjął nasze słabości i dźwigał choroby».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "305",
      "piesn": "Z tej biednej ziemi",
      "opis": "Pieśń wyraża tęsknotę i lament za utraconą ojczyzną, co jest głównym tematem Lamentacji Jeremiasza i psalmu.",
      "moment": "wejscie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wobec zniszczenia i wygnania, ta pieśń wyraża nadzieję i wołanie do Boga z głębokości, podobnie jak psalmista.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Jest to modlitwa duszy tęskniącej za Syjonem, która szuka u Boga ratunku w ucisku.",
      "moment": "wejscie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Wobec obrazu klęski i zniszczenia, będącego karą za grzechy, ta pieśń jest aktem pokuty i prośbą o miłosierdzie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Litanijna prośba o przebaczenie jest adekwatną odpowiedzią na opis kary za grzechy narodu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "W obliczu sądu Bożego, ofiarujemy Bogu skruszone serce, prosząc o miłosierdzie, a nie o sprawiedliwą karę.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "699",
      "piesn": "Panie, nie jestem godzien",
      "opis": "Słowa tej pieśni są bezpośrednim cytatem z wypowiedzi setnika, która stała się wzorem wiary i pokory.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest wyznaniem wiary w moc Chrystusa, która zadziwiła samego Jezusa w postawie setnika.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża postawę pokory i wiary, z jaką powinniśmy przyjmować Jezusa w Komunii, na wzór setnika.",
      "moment": "komunia"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Jest to pieśń dziękczynna za dar uzdrowienia i wiary, której przykład daje setnik w Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynna pieśń za uzdrowienie i Bożą pomoc jest doskonałą odpowiedzią na cud opisany w dzisiejszej Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Mimo lamentu psalmisty, my, znając moc Chrystusa, możemy z radością wielbić Boga za Jego zbawcze dzieła.",
      "moment": "uwielbienie"
    },
    {
      "numer": "200",
      "piesn": "Jezu, ufam Tobie",
      "opis": "Wiara setnika, która zadziwiła Jezusa, jest dla nas wzorem zaufania, do którego zachęca ta pieśń.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię o Jezusie, który ma moc uzdrawiania i przyciąga do siebie ludzi wszelkiego pochodzenia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo, abyśmy mogli z wiarą, podobną do wiary setnika, świadczyć o Chrystusie w świecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "W obliczu klęski, psalmista wzywa Boga, by nie zapominał o ubogich, a ta pieśń jest wyrazem ufności w Jego opiekę.",
      "moment": "ogolne"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Lament Jeremiasza jest skutkiem grzechu ludu, a ta litanijna pieśń jest prośbą o oczyszczenie i nowe serce.",
      "moment": "ogolne"
    },
    {
      "numer": "116",
      "piesn": "Z głębi mojego serca",
      "opis": "Pieśń jest wołaniem o litość i odpuszczenie grzechów, które doprowadziły do upadku narodu wybranego.",
      "moment": "ogolne"
    },
    {
      "numer": "209",
      "piesn": "W każdym strapieniu i o każdej porze",
      "opis": "Pieśń o Bożym miłosierdziu, które jest źródłem nadziei i uzdrowienia dla wszystkich cierpiących.",
      "moment": "ogolne"
    }
  ]
}