{
  "urlCzytania": "https://liturgia.wiara.pl/doc/430478.17-Niedziela-Zwykla-rok-C",
  "tytul_dnia": "17 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 18, 20-32",
      "opis": "Abraham wstawia się za Sodomą",
      "tekst": "Bóg rzekł do Abrahama: «Głośno się rozlega skarga na Sodomę i Gomorę, bo występki ich mieszkańców są bardzo ciężkie. Chcę więc zstąpić i zobaczyć, czy postępują tak, jak głosi oskarżenie, które do Mnie doszło, czy nie; dowiem się».\nWtedy to dwaj mężowie odeszli w stronę Sodomy, a Abraham stał dalej przed Panem. Podszedłszy do Niego, Abraham rzekł: «Czy zamierzasz wygubić sprawiedliwych wespół z bezbożnymi? Może w tym mieście jest pięćdziesięciu sprawiedliwych; czy także zniszczysz to miasto i nie przebaczysz mu przez wzgląd na owych pięćdziesięciu sprawiedliwych, którzy w nim mieszkają? O, nie dopuść do tego, aby zginęli sprawiedliwi z bezbożnymi, aby stało się sprawiedliwemu to samo, co bezbożnemu! O, nie dopuść do tego! Czyż Ten, który jest sędzią nad całą ziemią, mógłby postąpić niesprawiedliwie?»\nPan odpowiedział: «Jeżeli znajdę w Sodomie pięćdziesięciu sprawiedliwych, przebaczę całemu miastu przez wzgląd na nich».\nRzekł znowu Abraham: «Pozwól, o Panie, że jeszcze ośmielę się mówić do Ciebie, choć jestem pyłem i prochem. Gdyby wśród tych pięćdziesięciu sprawiedliwych zabrakło pięciu, czy z braku tych pięciu zniszczysz całe miasto?»\nPan rzekł: «Nie zniszczę, jeśli znajdę tam czterdziestu pięciu».\nAbraham znów odezwał się tymi słowami: «A może znalazłoby się tam czterdziestu?»\nPan rzekł: «Nie dokonam zniszczenia przez wzgląd na tych czterdziestu».\nWtedy Abraham powiedział: «Niech się nie gniewa Pan, jeśli rzeknę: może znalazłoby się tam trzydziestu?»\nA na to Pan: «Nie dokonam zniszczenia, jeśli znajdę tam trzydziestu».\nRzekł Abraham: «Pozwól, o Panie, że ośmielę się zapytać: gdyby znalazło się tam dwudziestu?»\nPan odpowiedział: «Nie zniszczę przez wzgląd na tych dwudziestu».\nNa to Abraham: «Niech mój Pan się nie gniewa, jeśli raz jeszcze zapytam: gdyby znalazło się tam dziesięciu?»\nOdpowiedział Pan: «Nie zniszczę przez wzgląd na tych dziesięciu».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 138 (137), 1b-2a. 2b-3. 6-7d. 7e-8 (R.: por. 3a)",
      "opis": "",
      "tekst": "Refren: Pan mnie wysłuchał, kiedy Go wzywałem.\nBędę Cię sławił, Panie, z całego serca, *\nbo usłyszałeś słowa ust moich.\nBędę śpiewał Ci psalm wobec aniołów, *\npokłon Ci oddam w Twoim świętym przybytku.\nRefren.\nI będę sławił Twe imię za łaskę i wierność Twoją, *\nbo ponad wszystko wywyższyłeś Twe imię i obietnicę.\nWysłuchałeś mnie, kiedy Cię wzywałem, *\npomnożyłeś moc mojej duszy.\nRefren.\nZaprawdę, Pan jest wzniosły, †\npatrzy łaskawie na pokornego, *\npyszałka zaś dostrzega z daleka.\nGdy chodzę wśród utrapienia, Ty podtrzymujesz me życie, *\nwyciągasz swoją rękę przeciw gniewowi mych wrogów.\nRefren.\nWybawia mnie Twoja prawica. *\nPan za mnie wszystkiego dokona.\nPanie, Twa łaska trwa na wieki, *\nnie porzucaj dzieła rąk swoich.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Kol 2, 12-14",
      "opis": "Chrzest udziałem w śmierci i zmartwychwstaniu Chrystusa",
      "tekst": "Bracia:\nZ Chrystusem pogrzebani jesteście w chrzcie, w którym też razem zostaliście wskrzeszeni przez wiarę w moc Boga, który Go wskrzesił. I was, umarłych na skutek występków i «nieobrzezania» waszego grzesznego ciała, razem z Nim przywrócił do życia. Darował nam wszystkie występki, skreślił zapis dłużny, przygniatający nas nakazami. To właśnie, co było naszym przeciwnikiem, usunął z drogi, przygwoździwszy do krzyża.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Rz 8, 15bc",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Otrzymaliście Ducha przybrania za synów,\nw którym wołamy: «Abba, Ojcze»."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 11, 1-13",
      "opis": "Chrystus uczy modlitwy",
      "tekst": "Jezus, przebywając w jakimś miejscu, modlił się, a kiedy skończył, rzekł jeden z uczniów do Niego: «Panie, naucz nas modlić się, tak jak i Jan nauczył swoich uczniów».\nA On rzekł do nich: «Kiedy będziecie się modlić, mówcie:\nOjcze, niech się święci Twoje imię; niech przyjdzie\nTwoje królestwo! Naszego chleba powszedniego dawaj\nnam na każdy dzień i przebacz nam nasze grzechy, bo i my\nprzebaczamy każdemu, kto przeciw nam zawini; i nie\ndopuść, byśmy ulegli pokusie».\nDalej mówił do nich: «Ktoś z was, mając przyjaciela, pójdzie do niego o północy i powie mu: „Przyjacielu, pożycz mi trzy chleby, bo mój przyjaciel przybył do mnie z drogi, a nie mam co mu podać”. Lecz tamten odpowie z wewnątrz: „Nie naprzykrzaj mi się! Drzwi są już zamknięte i moje dzieci są ze mną w łóżku. Nie mogę wstać i dać tobie”. Powiadam wam: Chociażby nie wstał i nie dał z tego powodu, że jest jego przyjacielem, to z powodu jego natręctwa wstanie i da mu, ile potrzebuje.\nI Ja wam powiadam: Proście, a będzie wam dane; szukajcie, a znajdziecie; kołaczcie, a zostanie wam otworzone. Każdy bowiem, kto prosi, otrzymuje; kto szuka, znajduje; a kołaczącemu zostanie otworzone. Jeżeli któregoś z was, ojców, syn poprosi o chleb, czy poda mu kamień? Albo o rybę, czy zamiast ryby poda mu węża? Lub też gdy prosi o jajko, czy poda mu skorpiona? Jeśli więc wy, choć źli jesteście, umiecie dawać dobre dary swoim dzieciom, to o ileż bardziej Ojciec z nieba udzieli Ducha Świętego tym, którzy Go proszą».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń jest zaproszeniem do wytrwałej modlitwy, do której zachęca Jezus w Ewangelii, na wzór proszących uczniów.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to wezwanie do wspólnej modlitwy, której moc i skuteczność podkreśla Jezus w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Pieśń jest osobistym aktem modlitwy i zaufania, zgodnym z zachętą Jezusa: 'Proście, a będzie wam dane'.",
      "moment": "wejscie"
    },
    {
      "numer": "598",
      "piesn": "Cóż Ci, Jezu, damy",
      "opis": "W odpowiedzi na dar modlitwy 'Ojcze nasz', pieśń ta jest ofiarowaniem Bogu naszych serc i życia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń wyraża postawę skruchy i prośby o przebaczenie, co jest jednym z kluczowych elementów Modlitwy Pańskiej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Ofiarowanie siebie jest najdoskonalszą modlitwą, do której uzdalnia nas Duch Święty, o którego prosimy w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Modlitwa Pańska zawiera prośbę o chleb powszedni, a ta pieśń eucharystyczna wskazuje na Chrystusa jako prawdziwy Chleb z nieba.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Jest to modlitewne zaproszenie Jezusa do serca, które jest odpowiedzią na Jego zachętę do proszenia.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Pieśń wyraża radość ze spotkania z Chrystusem w Komunii, który jest odpowiedzią Ojca na nasze najgłębsze prośby.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Jest to pieśń uwielbienia, która doskonale pasuje do psalmu responsoryjnego, sławiącego Pana, który wysłuchuje wzywających Go.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń dziękczynna za wysłuchane modlitwy i dar Ducha Świętego, obiecany przez Jezusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Wspólnotowy śpiew dziękczynienia jest odpowiedzią na dar modlitwy i pewność bycia wysłuchanym przez Ojca.",
      "moment": "uwielbienie"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Wytrwała modlitwa Abrahama jest wzorem ufności, do której zachęca ta pieśń w kontekście obietnicy Jezusa: 'Proście, a będzie wam dane'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Po umocnieniu modlitwą, prosimy o błogosławieństwo na naszą pracę i codzienne życie w zaufaniu Bogu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Pieśń jest prośbą o Boże prowadzenie, która jest wyrazem naszej stałej modlitwy i zależności od Niego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń ta, mówiąc o opiece Bożej, jest wyrazem zaufania, które leży u podstaw każdej modlitwy wstawienniczej.",
      "moment": "ogolne"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Jest to pieśń dziękczynienia za dar modlitwy i pewność bycia wysłuchanym, o czym uczy Jezus w Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Pieśń ma charakter wstawienniczy, podobnie jak modlitwa Abrahama za Sodomę, i wyraża troskę o zbawienie innych.",
      "moment": "ogolne"
    },
    {
      "numer": "625",
      "piesn": "Spojrzyj z nieba wysokiego",
      "opis": "Błagalny charakter pieśni jest echem natrętnej prośby przyjaciela o chleb i zachęty Jezusa do wytrwałej modlitwy.",
      "moment": "ogolne"
    }
  ]
}