{
  "urlCzytania": "https://liturgia.wiara.pl/doc/430480.Niedziela-rok-A",
  "tytul_dnia": "17 Niedziela Okresu Zwykłego rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 3, 5. 7-12",
      "opis": "Modlitwa Salomona o mądrość",
      "tekst": "W Gibeonie Pan ukazał się Salomonowi w nocy, we śnie. Wtedy Bóg rzekł: «Proś o to, co mam ci dać». A Salomon odrzekł: «O Panie, Boże mój, Ty ustanowiłeś królem Twego sługę w miejsce Dawida, mego ojca, a ja jestem bardzo młody i nie umiem rządzić. Ponadto Twój sługa jest pośród Twego ludu, który wybrałeś, ludu mnogiego, którego nie da się zliczyć ani też spisać z powodu jego mnóstwa. Racz więc dać Twemu słudze serce rozumne do sądzenia Twego ludu i rozróżniania dobra od zła, bo któż zdoła sądzić ten lud Twój tak liczny?»\nSpodobało się Panu, że właśnie o to Salomon poprosił. Bóg więc mu powiedział: «Ponieważ poprosiłeś o to, a nie poprosiłeś dla siebie o długie życie ani też o bogactwa, i nie poprosiłeś o zgubę twoich nieprzyjaciół, ale prosiłeś dla siebie o umiejętność rozstrzygania spraw sądowych, oto spełniam twoje pragnienie i daję ci serce mądre i pojętne, takie, że podobnego tobie przed tobą nie było i po tobie nie będzie».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 119 (118), 57 i 72. 76-77. 127-128. 129-130 (R.: 97a)",
      "opis": "",
      "tekst": "Refren: Jakże miłuję Prawo Twoje, Panie.\nPan jest moim działem, *\nprzyrzekłem zachować słowa Twoje.\nPrawo ust Twoich jest dla mnie lepsze *\nniż tysiące sztuk złota i srebra.\nRefren.\nNiech Twoja łaska będzie mi pociechą *\nzgodnie z obietnicą, daną Twemu słudze.\nNiech Twa litość mnie ogarnie, a żyć będę, *\nbo Twoje Prawo jest moją rozkoszą.\nRefren.\nPrzeto więcej miłuję Twoje przykazania *\nniż złoto, niż złoto najczystsze.\nDlatego uważam za słuszne wszystkie Twe postanowienia *\ni nienawidzę wszelkiej drogi fałszu.\nRefren.\nTwoje napomnienia, Panie, są przedziwne, *\ndlatego przestrzega ich moja dusza.\nPoznanie Twoich słów oświeca *\ni naucza niedoświadczonych.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 8, 28-30",
      "opis": "Bóg przeznaczył nas, abyśmy byli podobni do Jego Syna",
      "tekst": "Bracia:\nWiemy, że Bóg z tymi, którzy Go miłują, współdziała we wszystkim dla ich dobra, z tymi, którzy są powołani według Jego zamysłu. Albowiem tych, których przedtem poznał, tych też przeznaczył na to, by się stali na wzór obrazu Jego Syna, aby On był Pierworodnym między wielu braćmi.\nTych zaś, których przeznaczył, tych też powołał, a których powołał - tych też usprawiedliwił, a których usprawiedliwił - tych też obdarzył chwałą.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wysławiam Cię, Ojcze, Panie nieba i ziemi,\nże tajemnice królestwa objawiłeś prostaczkom."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Mt 13, 44-52",
      "opis": "KRÓTSZAMt 13, 44-46Przypowieści o skarbie, o perle i o sieci",
      "tekst": "Jezus opowiedział tłumom taką przypowieść:\n«Królestwo niebieskie podobne jest do skarbu ukrytego w roli. Znalazł go pewien człowiek i ukrył ponownie. Uradowany poszedł, sprzedał wszystko, co miał, i kupił tę rolę. Dalej, podobne jest królestwo niebieskie do kupca poszukującego pięknych pereł. Gdy znalazł jedną drogocenną perłę, poszedł, sprzedał wszystko, co miał, i kupił ją».\nKoniec krótszej perykopy.\n«Dalej, podobne jest królestwo niebieskie do sieci, zarzuconej w morze i zagarniającej ryby wszelkiego rodzaju. Gdy się napełniła, wyciągnęli ją na brzeg i usiadłszy, dobre zebrali w naczynia, a złe odrzucili. Tak będzie przy końcu świata: wyjdą aniołowie, wyłączą złych spośród sprawiedliwych i wrzucą ich w piec rozpalony; tam będzie płacz i zgrzytanie zębów. Zrozumieliście to wszystko?» Odpowiedzieli Mu: «Tak».\nA On rzekł do nich: «Dlatego każdy uczony w Piśmie, który stał się uczniem królestwa niebieskiego, podobny jest do ojca rodziny, który ze swego skarbca wydobywa rzeczy nowe i stare».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "580",
      "piesn": "Szczęśliwi ludzie szukający Boga",
      "opis": "Pieśń wyraża poszukiwanie ostatecznej wartości, którą jest mądrość i Prawo Boże, przedstawione w Ewangelii jako skarb i perła.",
      "moment": "wejscie"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Pieśń wyraża postawę poszukiwania Boga i Jego królestwa, które jest najcenniejszym skarbem.",
      "moment": "wejscie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń jest odpowiedzią na odnalezienie skarbu Królestwa Bożego, wyrażając wdzięczność za dar mądrości i wiary.",
      "moment": "wejscie"
    },
    {
      "numer": "598",
      "piesn": "Cóż Ci, Jezu, damy",
      "opis": "Wobec odnalezienia największego skarbu, którym jest Królestwo Niebieskie, pieśń ta jest aktem oddania Bogu wszystkiego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń jest dosłownym odzwierciedleniem postawy człowieka z Ewangelii, który sprzedaje wszystko, by posiąść znaleziony skarb.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "696",
      "piesn": "Przyjmij, Ojcze, hostię białą",
      "opis": "Tradycyjna pieśń na ofiarowanie, w której składamy nasze dary w odpowiedzi na dar Królestwa Niebieskiego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń doskonale oddaje sens przypowieści, podkreślając, że wiara w Chrystusa jest cenniejsza niż wszelkie ziemskie dobra.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń wyraża adorację dla Chrystusa w Eucharystii, który jest najcenniejszą perłą, wartą więcej niż wszystkie ziemskie dobra.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus, który staje się Chlebem, jest największym skarbem, jaki możemy znaleźć i przyjąć w Komunii Świętej.",
      "moment": "komunia"
    },
    {
      "numer": "245",
      "piesn": "Jezu, miłości Twej",
      "opis": "Miłość do Prawa Bożego, wyrażona w psalmie, znajduje swoje wypełnienie w miłości do samego Chrystusa, który jest ukrytym skarbem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za odnalezienie największego skarbu, którym jest wiara i bliskość z Bogiem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Wyraża wdzięczność za dar Królestwa Niebieskiego, który jest najcenniejszą z łask Bożych.",
      "moment": "uwielbienie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń jest deklaracją wyboru Boga ponad wszystko, co jest postawą człowieka, który znalazł skarb w roli.",
      "moment": "rozeslanie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Po odnalezieniu Królestwa Niebieskiego, pieśń ta jest proklamacją panowania Chrystusa w naszym życiu i w świecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Radość z odnalezienia skarbu Królestwa Bożego motywuje do pójścia na cały świat i głoszenia Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "214",
      "piesn": "Duchu mądrości",
      "opis": "Modlitwa o Ducha Świętego, który daje mądrość serca, o którą prosił Salomon, i pozwala rozpoznać prawdziwy skarb.",
      "moment": "ogolne"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Jest to zaproszenie do odkrycia w Jezusie największego skarbu i pójścia za Nim bez wahania.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń oddaje pragnienie bliskości z Bogiem, które jest istotą poszukiwania i odnalezienia skarbu Królestwa.",
      "moment": "ogolne"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Nawiązuje do poszukiwania skarbu i perły, podkreślając, że tylko Bóg może zaspokoić najgłębsze pragnienia ludzkiego serca.",
      "moment": "ogolne"
    }
  ]
}