{
  "urlCzytania": "https://liturgia.wiara.pl/doc/417339.Poniedzialek-26-tydzien-zwykly-rok-II",
  "tytul_dnia": "26 Poniedziałek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hi 1, 6-22",
      "opis": "Pierwsze doświadczenie Hioba",
      "tekst": "Pewnego dnia, gdy synowie Boży przyszli stawić się przed Panem, Szatan też przyszedł z nimi. I rzekł Bóg do Szatana: «Skąd przychodzisz?» Szatan odrzekł Panu: «Przemierzałem ziemię i wędrowałem po niej». Mówi Pan do Szatana: «A zwróciłeś uwagę na sługę mego, Hioba? Bo nie ma na całej ziemi drugiego, kto by tak był prawy, sprawiedliwy, bogobojny i unikający grzechu jak on». Szatan na to do Pana: «Czyż za darmo Hiob czci Boga? Czyż Ty nie ogrodziłeś zewsząd jego samego, jego domu i całej majętności? Pracy jego rąk pobłogosławiłeś, jego dobytek na ziemi się mnoży. Wyciągnij, proszę, rękę i dotknij jego majątku! Na pewno Ci w twarz będzie złorzeczył». Rzekł Pan do Szatana: «Oto cały majątek jego w twej mocy. Tylko na niego samego nie wyciągaj ręki». I odszedł Szatan sprzed oblicza Pańskiego.\nPewnego dnia, gdy synowie i córki jedli i pili w domu najstarszego brata, przyszedł posłaniec do Hioba i rzekł: «Woły orały, a oślice pasły się tuż obok. Wtem napadli Sabejczycy, porwali je, a sługi mieczem pozabijali, ja sam uszedłem, by ci o tym donieść». Gdy ten jeszcze mówił, przyszedł inny i rzekł: «Ogień Boży spadł z nieba, zapłonął wśród owiec oraz sług i pochłonął ich. Ja sam uszedłem, by ci o tym donieść». Gdy ten jeszcze mówił, przyszedł inny i rzekł: «Chaldejczycy zstąpili z trzema oddziałami, napadli na wielbłądy, a sługi ostrzem miecza zabili. Ja sam uszedłem, by ci o tym donieść». Gdy ten jeszcze mówił, przyszedł inny i rzekł: «Twoi synowie i córki jedli i pili wino w domu najstarszego brata. Wtem powiał szalony wicher z pustyni, poruszył czterema węgłami domu, zawalił go na dzieci, tak iż poumierały. Ja sam uszedłem, by ci o tym donieść».\nHiob wstał, rozdarł szaty, ogolił głowę, upadł na ziemię, oddał pokłon i rzekł: «Nagi wyszedłem z łona matki i nagi tam wrócę. Dał Pan i zabrał Pan. Niech będzie imię Pańskie błogosławione!» W tym wszystkim Hiob nie zgrzeszył i nie przypisał Bogu nieprawości.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 17 (16), 1bcd. 2-3. 6-7 (R.: por. 6b)",
      "opis": "",
      "tekst": "Refren: Nakłoń swe ucho, usłysz moje słowo.\nRozważ, Panie, moją słuszną sprawę, *\nusłysz me wołanie,\nwysłuchaj modlitwy *\nmoich warg nieobłudnych.\nRefren.\nNiech wyrok o mnie wyjdzie od Ciebie, *\nTwoje oczy widzą to, co sprawiedliwe.\nChoćbyś badał moje serce i przyszedł do mnie nocą, †\ni doświadczał mnie ogniem, *\nnieprawości we mnie nie znajdziesz.\nRefren.\nWołam do Ciebie, bo Ty mnie, Boże, wysłuchasz, *\nnakłoń ku mnie swe ucho, usłysz moje słowo.\nOkaż przedziwne miłosierdzie Twoje, †\nZbawco tych, którzy się chronią przed wrogiem *\npod Twoją prawicę.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mk 10, 45",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Syn Człowieczy przyszedł, żeby służyć\ni dać swoje życie jako okup za wielu."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 9, 46-50",
      "opis": "Nauka pokory",
      "tekst": "Uczniom Jezusa przyszła myśl, kto z nich jest największy.\nLecz Jezus, znając tę myśl w ich sercach, wziął dziecko, postawił je przy sobie i rzekł do nich: «Kto by to dziecko przyjął w imię moje, Mnie przyjmuje; a kto by Mnie przyjął, przyjmuje Tego, który Mnie posłał. Kto bowiem jest najmniejszy wśród was wszystkich, ten jest wielki».\nWtedy przemówił Jan: «Mistrzu, widzieliśmy, jak ktoś w imię Twoje wypędzał złe duchy, i zaczęliśmy mu zabraniać, bo nie chodzi z nami». Lecz Jezus mu odpowiedział: «Przestańcie zabraniać; kto bowiem nie jest przeciwko wam, ten jest z wami».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opatrzność jest pocieszeniem w kontekście niezawinionego cierpienia Hioba z pierwszego czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, które jest źródłem siły w trudnych doświadczeniach, takich jak te Hioba.",
      "moment": "wejscie"
    },
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "W obliczu utraty wszystkiego, pieśń o Panu jako Pasterzu, przy którym niczego nie braknie, jest wyrazem głębokiej wiary Hioba.",
      "moment": "wejscie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń nawiązuje do nauki Jezusa z Ewangelii, że wielkość polega na byciu najmniejszym, ubogim i cichym.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Pieśń o charakterze ofiarnym, w której składamy Bogu nasze życie, na wzór Hioba, który mimo wszystko oddał Bogu pokłon.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "693",
      "piesn": "Niosę w darze Tobie",
      "opis": "Ofiarowanie serca Bogu jest odpowiedzią na Ewangelię, która wzywa do postawy dziecka, by stać się wielkim w królestwie niebieskim.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "289",
      "piesn": "Kiedyś, o Jezu",
      "opis": "Pieśń bezpośrednio odnosi się do Ewangelii, w której Jezus bierze dziecko w objęcia i stawia je za wzór.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Pieśń wyraża pragnienie zjednoczenia z Jezusem w postawie dziecka, do której zachęca Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "700",
      "piesn": "Przygotuję Ci serce",
      "opis": "Pieśń o przygotowaniu serca na przyjęcie Jezusa, zwłaszcza serca 'dziecinnego', jest doskonałym komentarzem do Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń jest aktem dziękczynienia i uwielbienia, który odzwierciedla postawę Hioba: 'Niech będzie imię Pańskie błogosławione!'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń uwielbienia za Bożą opiekę i ratunek, która jest wyrazem wiary w dobroć Boga mimo doświadczanych trudności.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Hiob, mimo utraty wszystkiego, nie złorzeczył Bogu, ale oddał Mu pokłon, co jest przykładem uwielbienia w najtrudniejszej sytuacji.",
      "moment": "uwielbienie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Prośba o Boże prowadzenie jest wyrazem pokory i uznania własnej małości, do której wzywa Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o błogosławieństwo na trud codziennego życia w postawie pokory i służby, do której wzywa Jezus.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą, a Jego droga prowadzi przez uniżenie i stanie się jak dziecko.",
      "moment": "rozeslanie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń o ufności w Bożą Opatrzność jest odpowiedzią na trudne doświadczenia Hioba, który mimo wszystko nie zgrzeszył.",
      "moment": "ogolne"
    },
    {
      "numer": "623",
      "piesn": "Rodziną Bożą jesteśmy",
      "opis": "Pieśń podkreśla jedność w Bogu, co jest przeciwwagą dla postawy wykluczenia, jaką zaprezentowali uczniowie w Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "590",
      "piesn": "Boże mocny, Boże cudów",
      "opis": "Pieśń jest aktem zawierzenia Bogu, który ma moc przeprowadzić nas przez wszelkie trudności, jak pokazał przykład Hioba.",
      "moment": "ogolne"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Wzniesienie serca do Boga jest aktem wiary i pokory, który łączy w sobie postawę cierpiącego Hioba i naukę Jezusa o byciu najmniejszym.",
      "moment": "ogolne"
    }
  ]
}