{
  "urlCzytania": "https://liturgia.wiara.pl/doc/418025.25-Niedziela-zwykla-Rok-C",
  "tytul_dnia": "25 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Am 8, 4-7",
      "opis": "Bóg ukarze gnębicieli ubogich",
      "tekst": "Słuchajcie tego wy, którzy gnębicie ubogiego, a bezrolnego pozostawiacie bez pracy, którzy mówicie: «Kiedyż minie nów księżyca, byśmy mogli sprzedawać zboże, i kiedy szabat, byśmy mogli otworzyć spichlerz? A będziemy zmniejszać efę, powiększać sykl i wagę podstępnie fałszować. Będziemy kupować biednego za srebro, a ubogiego za parę sandałów, i plewy pszeniczne będziemy sprzedawać».\nPoprzysiągł Pan na dumę Jakuba: «Nie zapomnę nigdy wszystkich ich uczynków».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 113 (112), 1b-2. 4-6. 7-8 (R.: por. 1b i 7b)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Pana pochwalcie, On dźwiga biednego.\nChwalcie, słudzy Pańscy, *\nchwalcie imię Pana.\nNiech imię Pana będzie błogosławione *\nteraz i na wieki.\nRefren.\nPan jest wywyższony ponad wszystkie ludy, *\nponad niebiosa sięga Jego chwała.\nKto jest jak nasz Pan Bóg, †\nktóry mieszka w górze *\ni w dół spogląda na niebo i na ziemię?\nRefren.\nPodnosi z prochu nędzarza *\ni dźwiga z gnoju ubogiego,\nby go posadzić wśród książąt, *\nwśród książąt swojego ludu.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Tm 2, 1-8",
      "opis": "Wspólne błagania za wszystkich ludzi",
      "tekst": "Polecam przede wszystkim, by prośby, modlitwy, wspólne błagania, dziękczynienia odprawiane były za wszystkich ludzi: za królów i za wszystkich sprawujących władzę, abyśmy mogli prowadzić życie ciche i spokojne z całą pobożnością i godnością. Jest to bowiem dobre i miłe w oczach Zbawiciela naszego, Boga, który pragnie, by wszyscy ludzie zostali zbawieni i doszli do poznania prawdy.\nAlbowiem jeden jest Bóg, jeden też pośrednik między Bogiem a ludźmi, człowiek, Chrystus Jezus, który wydał siebie samego na okup za wszystkich, jako świadectwo, w oznaczonym czasie. Ze względu na nie ja zostałem ustanowiony głosicielem i apostołem - mówię prawdę, nie kłamię - nauczycielem pogan w wierze i prawdzie.\nChcę więc, by mężczyźni modlili się na każdym miejscu, podnosząc ręce czyste, bez gniewu i sporów.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 8, 9",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus Chrystus, będąc bogatym, dla was stał się ubogim,\naby was ubóstwem swoim ubogacić."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Łk 16, 1-13",
      "opis": "Nie możecie służyć Bogu i Mamonie",
      "tekst": "Jezus powiedział do uczniów: «Pewien bogaty człowiek miał rządcę, którego oskarżono przed nim, że trwoni jego majątek. Przywołał więc go do siebie i rzekł mu: „Cóż to słyszę o tobie? Zdaj sprawę z twego zarządzania, bo już nie będziesz mógł zarządzać”.\nNa to rządca rzekł sam do siebie: „Co ja pocznę, skoro mój pan odbiera mi zarządzanie? Kopać nie mogę, żebrać się wstydzę. Wiem już, co uczynię, żeby mnie ludzie przyjęli do swoich domów, gdy będę odsunięty od zarządzania”.\nPrzywołał więc do siebie każdego z dłużników swego pana i zapytał pierwszego: „Ile jesteś winien mojemu panu?” Ten odpowiedział: „Sto beczek oliwy”. On mu rzekł: „Weź swoje zobowiązanie, siadaj prędko i napisz: pięćdziesiąt”. Następnie pytał drugiego: „A ty ile jesteś winien?” Ten odrzekł: „Sto korców pszenicy”. Mówi mu: „Weź swoje zobowiązanie i napisz: osiemdziesiąt”.\nPan pochwalił nieuczciwego rządcę, że roztropnie postąpił. Bo synowie tego świata roztropniejsi są w stosunkach z podobnymi sobie ludźmi niż synowie światłości. Ja też wam powiadam: Pozyskujcie sobie przyjaciół niegodziwą mamoną, aby gdy wszystko się skończy, przyjęto was do wiecznych przybytków.\nKto w bardzo małej sprawie jest wierny, ten i w wielkiej będzie wierny; a kto w bardzo małej sprawie jest nieuczciwy, ten i w wielkiej nieuczciwy będzie. Jeśli więc w zarządzaniu niegodziwą mamoną nie okazaliście się wierni, to kto wam prawdziwe dobro powierzy? Jeśli w zarządzaniu cudzym dobrem nie okazaliście się wierni, to któż wam da wasze?\nŻaden sługa nie może dwom panom służyć. Gdyż albo jednego będzie nienawidził, a drugiego miłował; albo z tamtym będzie trzymał, a tym wzgardzi. !»\nOto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA KRÓTSZA",
      "sigla": "Łk 16, 10-13",
      "opis": "",
      "tekst": "Jezus powiedział do uczniów:\n«Kto w bardzo małej sprawie jest wierny, ten i w wielkiej będzie wierny; a kto w bardzo małej sprawie jest nieuczciwy, ten i w wielkiej nieuczciwy będzie. Jeśli więc w zarządzaniu niegodziwą mamoną nie okazaliście się wierni, to kto wam prawdziwe dobro powierzy? Jeśli w zarządzaniu cudzym dobrem nie okazaliście się wierni, to któż wam da wasze?\nŻaden sługa nie może dwom panom służyć. Gdyż albo jednego będzie nienawidził, a drugiego miłował; albo z tamtym będzie trzymał, a tym wzgardzi. Nie możecie służyć Bogu i Mamonie!»\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwie ubogich stanowi doskonałe wprowadzenie w liturgię, która potępia gnębienie biednych i przywiązanie do bogactw.",
      "moment": "wejscie"
    },
    {
      "numer": "94",
      "piesn": "O człowiecze, wspomnij sobie",
      "opis": "Treść pieśni przypomina o marności dóbr doczesnych i konieczności szukania pojednania z Bogiem.",
      "moment": "wejscie"
    },
    {
      "numer": "645",
      "piesn": "Jam gościem na tym świecie",
      "opis": "Pieśń o pielgrzymim charakterze życia na ziemi jest komentarzem do Ewangelii, która wzywa do mądrego korzystania z 'niegodziwej mamony'.",
      "moment": "wejscie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Czwarta zwrotka tej pieśni mówi o odkupieniu grzechów przez jałmużnę i miłosierdzie, co jest praktyczną odpowiedzią na Ewangelię.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "528",
      "piesn": "Pan mnie woła",
      "opis": "Pieśń ta jest mocnym wezwaniem do dostrzegania potrzebujących i służenia im, co stanowi sedno dzisiejszych czytań.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń wyraża postawę oddania Bogu, a nie mamonie, co jest głównym przesłaniem Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Aklamacja mówi o Chrystusie, który stał się ubogi; przyjęcie Go w Komunii jest źródłem siły do służenia Bogu, a nie mamonie.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Zaproszenie do skosztowania dobroci Pana jest przeciwstawieniem dla pogoni za 'niegodziwą mamoną'.",
      "moment": "komunia"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Chrystus w Eucharystii zaspokaja nasze najgłębsze pragnienia, których nie mogą zaspokoić dobra materialne.",
      "moment": "komunia"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia jest odpowiedzią na Psalm 113, który sławi Boga wywyższającego ubogich.",
      "moment": "uwielbienie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Hymn ten jest wyrazem wdzięczności dla Boga, który jest Panem wszystkiego i troszczy się o ubogich.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń uwielbienia jest odpowiedzią na wezwanie psalmu do chwalenia imienia Pana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Wezwanie do głoszenia Ewangelii, która jest Dobrą Nowiną dla ubogich, jest stosowne na zakończenie Mszy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na trud wiernej służby Bogu, a nie mamonie, w codziennym życiu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że idziemy za Chrystusem, jedynym Panem, odrzucając służbę mamonie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń wyraża, że Bogu nie zależy na ofiarach materialnych, lecz na wdzięcznym sercu, co koresponduje z przestrogą przed służbą mamonie.",
      "moment": "ogolne"
    },
    {
      "numer": "635",
      "piesn": "Boże, coś Polskę",
      "opis": "Pieśń jest przykładem modlitwy za naród i sprawujących władzę, do której zachęca drugie czytanie.",
      "moment": "ogolne"
    },
    {
      "numer": "202",
      "piesn": "Miłosierdzia, Jezu mój",
      "opis": "Prośba o miłosierdzie dla ubogich i strapionych, których gnębienie potępia prorok Amos.",
      "moment": "ogolne"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Wezwanie do nawrócenia od nieuczciwości i ucisku jest głównym przesłaniem pierwszego czytania.",
      "moment": "ogolne"
    }
  ]
}