{
  "urlCzytania": "https://liturgia.wiara.pl/doc/411052.Piatek-II-tydzien-zwykly-rok-II",
  "tytul_dnia": "2 Piątek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Sm 24, 3-21",
      "opis": "Dawid oszczędza Saula",
      "tekst": "Zabrał Saul trzy tysiące wyborowych mężczyzn z całego Izraela i wyruszył na poszukiwanie Dawida i jego ludzi naprzeciw Skały Dzikich Kóz. I przybył Saul do zagród owczych przy drodze. Była tam jaskinia, do której wszedł, by okryć sobie nogi, Dawid zaś znajdował się wraz ze swymi ludźmi w głębi jaskini. Ludzie Dawida rzekli do niego: «Właśnie to jest dzień, o którym Pan powiedział tobie: Oto Ja wydaję w twe ręce twojego wroga, abyś z nim uczynił, co ci się wyda słuszne». Dawid powstał i odciął po kryjomu połę płaszcza Saula. Potem jednak zadrżało serce Dawida z powodu odcięcia poły należącej do Saula. Odezwał się też do swych ludzi: «Niech mnie broni Pan przed dokonaniem takiego czynu przeciw mojemu panu i pomazańcowi Pańskiemu, bym miał podnieść rękę na niego, bo jest pomazańcem Pańskim». Tymi słowami Dawid powściągnął swych ludzi i nie pozwolił im rzucić się na Saula. Tymczasem Saul wstał, wyszedł z jaskini i udał się w drogę. Powstał też i Dawid i wyszedłszy z jaskini, zawołał za Saulem: «Panie mój, królu!» Saul obejrzał się, a Dawid rzucił się twarzą ku ziemi, oddając mu pokłon. Dawid odezwał się do Saula: «Dlaczego dajesz posłuch ludzkim plotkom głoszącym, że Dawid szuka twej zguby? Dzisiaj na własne oczy mogłeś zobaczyć, że Pan wydał cię w jaskini w moje ręce. Namawiano mnie, abym cię zabił, a jednak oszczędziłem cię, mówiąc: Nie podniosę ręki na mego pana, bo jest pomazańcem Pańskim. Zresztą zobacz, mój ojcze, połę twego płaszcza, którą mam w ręku. Skoro uciąłem połę twego płaszcza, a ciebie nie zabiłem, wiedz i przekonaj się, że we mnie nie ma żadnej złości ani zdrady, ani też nie popełniłem przeciw tobie przestępstwa. A ty czyhasz na życie moje i chcesz mi je odebrać. Niechaj Pan dokona sądu między mną a tobą, niechaj Pan na tobie się pomści za mnie, ale moja ręka nie zwróci się przeciw tobie. Według tego, jak głosi starożytne przysłowie: „Od złych zło pochodzi”, ręka moja nie zwróci się przeciw tobie. Za kim to wyruszył król izraelski? Za kim ty gonisz? Za zdechłym psem, za jedną pchłą? Pan więc niech będzie rozjemcą, niech rozsądzi między mną i tobą, niech wejrzy i poprowadzi moją sprawę, niech obroni mnie przed twoją ręką!» Kiedy Dawid przestał tak mówić do Saula, Saul zawołał: «Czy to twój głos, synu mój, Dawidzie?» I zaczął Saul głośno płakać. Mówił do Dawida: «Ty jesteś sprawiedliwszy ode mnie, gdyż odpłaciłeś mi dobrem, podczas gdy ja odpłaciłem ci złem. Dziś dałeś mi dowód, że mi dobro świadczyłeś, kiedy bowiem Pan wydał mnie w twoje ręce, ty mnie nie zabiłeś. Przecież jeżeli ktoś spotka swego wroga, czy pozwoli na to, by spokojnie dalej szedł drogą? Niech cię Pan nagrodzi szczęściem za to, co mi dziś uczyniłeś. Teraz już wiem, że na pewno będziesz królem i że w twojej ręce utrwali się królowanie nad Izraelem». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 57 (56), 2. 3-4. 6 i 11 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Zmiłuj się, Boże, zmiłuj się nade mną.\nZmiłuj się nade mną, Boże, zmiłuj się nade mną, *\n\nu Ciebie moja dusza szuka schronienia.\n\nChronię się w cieniu Twych skrzydeł, *\n\ndopóki nie minie klęska.\nRefren.\nWołam do Boga Najwyższego, *\n\ndo Boga, który wyświadcza mi dobro.\n\nNiech ześle pomoc z nieba, niechaj mnie wybawi, †\n\nniech hańbą okryje tych, którzy mnie dręczą, *\n\nniech ześle Bóg miłość i łaskę.\nRefren.\nWznieś się, Boże, ponad niebiosa, *\n\nnad całą ziemią Twoja chwała.\n\nBo Twoja łaska sięga aż do nieba, *\n\na wierność Twoja po chmury.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 5, 19",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "W Chrystusie Bóg pojednał świat z sobą,\n\nnam zaś przekazał słowo jednania."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 3, 13-19",
      "opis": "Jezus wybiera dwunastu Apostołów",
      "tekst": "Jezus wszedł na górę i przywołał do siebie tych, których sam chciał, a oni przyszli do Niego. I ustanowił Dwunastu, aby Mu towarzyszyli, by mógł wysyłać ich na głoszenie nauki i by mieli władzę wypędzać złe duchy. Ustanowił więc Dwunastu: Szymona, któremu nadał imię Piotr; dalej Jakuba, syna Zebedeusza, i Jana, brata Jakuba, którym nadał przydomek Boanerges, to znaczy synowie gromu; dalej Andrzeja, Filipa, Bartłomieja, Mateusza, Tomasza, Jakuba, syna Alfeusza, Tadeusza, Szymona Gorliwego i Judasza Iskariotę, który właśnie Go wydał. Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń ta jest echem powołania Dwunastu, których Jezus ustanowił, aby wysyłać ich na głoszenie nauki.",
      "moment": "wejscie"
    },
    {
      "numer": "573",
      "piesn": "Chwała wam apostołowie",
      "opis": "Pieśń sławi fundament Kościoła, jakim jest kolegium Dwunastu, ustanowione przez Jezusa w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to zaproszenie do pójścia za Jezusem, na wzór Apostołów, którzy na Jego wezwanie przyszli do Niego.",
      "moment": "wejscie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wyraża ofiarowanie Bogu naszych myśli, słów i czynów, jako odpowiedź na powołanie do bycia z Jezusem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Apostołowie zostawili wszystko, by pójść za Jezusem; ta pieśń jest naszym aktem oddania się na służbę Panu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest modlitwą o błogosławieństwo dla naszej pracy i misji, na wzór posłannictwa Dwunastu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Powołanie Dwunastu jest fundamentem Kościoła - ludu kapłańskiego, który w Eucharystii jednoczy się ze swoim Panem.",
      "moment": "komunia"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia jednoczy nas we wspólnotę, której zalążkiem była grupa Dwunastu powołanych przez Jezusa.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Jezus zaprasza nas na Ucztę, tak jak powołał Dwunastu, aby Mu towarzyszyli i byli z Nim jedno.",
      "moment": "komunia"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Jest to pieśń dziękczynna za dar powołania, który jest darem Bożej łaski i miłosierdzia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za Bożą łaskę i miłość, o której mówi psalm, a która objawia się w powołaniu uczniów.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za dar powołania apostołów i za to, że przez nich głoszona jest Ewangelia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Pieśń ta jest prośbą o obecność Pana, który powołał Dwunastu, aby Mu towarzyszyli.",
      "moment": "rozeslanie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Powołani przez Chrystusa, idziemy za Nim jako naszym Wodzem, by głosić Jego królestwo.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń jest aktem wierności powołaniu, na wzór Apostołów, którzy poszli za Jezusem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Wyznanie wiary w Chrystusa jest odpowiedzią na Jego powołanie i wejście na drogę bycia Jego uczniem.",
      "moment": "ogólne"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Prośba o zmiłowanie pasuje do sytuacji Dawida, który okazał miłosierdzie Saulowi i sam prosił Boga o litość.",
      "moment": "ogólne"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wspaniałomyślność Dawida wobec Saula jest przykładem dobroci, o którą prosimy w tej pieśni.",
      "moment": "ogólne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Postawa Dawida, który oszczędza swojego wroga, jest przykładem miłości nieprzyjaciół, do której wzywa nas Chrystus.",
      "moment": "ogólne"
    }
  ]
}