{
  "urlCzytania": "https://liturgia.wiara.pl/doc/431269.Sobota-20-tydzien-zwykly-Rok-I",
  "tytul_dnia": "20 Sobota Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rt 2, 1-3. 8-11; 4, 13-17",
      "opis": "Booz poślubia Rut i staje się przodkiem Chrystusa",
      "tekst": "Noemi miała powinowatego, krewnego jej męża, człowieka bardzo zamożnego z rodziny Elimeleka. Nazywał się Booz.\nPowiedziała Rut Moabitka do Noemi: «Pozwól mi pójść na pole zbierać kłosy za tym, który będzie mnie darzył życzliwością». «Idź, moja córko» - odpowiedziała jej Noemi. Rut wyszła więc i przyszła zbierać kłosy na polu za żniwiarzami, a przypadkiem tak się stało, że było to pole Booza, który był z rodu Elimeleka.\nPowiedział Booz do Rut: «Słuchaj dobrze, moja córko! Nie chodź zbierać kłosów na innym polu i nie odchodź stąd, ale przyłącz się do moich dziewcząt. Spójrz na pole, na którym pracują żniwiarze, idź za nimi. Oto nakazałem młodym sługom, aby ci nie dokuczali. Kiedy będziesz miała pragnienie, idź do naczyń napić się tego, co będą czerpać młodzi słudzy».\nWtedy Rut padła na twarz, oddając pokłon aż do ziemi, i zawołała: «Dlaczego darzysz mnie życzliwością, tak iż mnie uznajesz, choć jestem obca?»\nOdpowiedział jej Booz: «Oznajmono mi dokładnie to wszystko, co uczyniłaś swojej teściowej po śmierci swego męża: opuściłaś ojca swego i matkę swoją, i swoją ziemię rodzinną, a przyszłaś do narodu, którego przedtem nie znałaś».\nBooz zaślubił więc Rut i stała się jego żoną. Gdy zbliżył się do niej, Pan sprawił, że poczęła i urodziła syna. Kobiety mówiły do Noemi: «Niech będzie błogosławiony Pan, który nie pozwolił, aby dzisiaj zabrakło ci powinowatego z prawem wykupu. Imię jego będzie wspominane w Izraelu. On będzie dla ciebie pociechą, będzie cię utrzymywał w twojej starości. Zrodziła go dla ciebie twoja synowa, która cię kocha, która dla ciebie jest warta więcej niż siedmiu synów».\nWzięła Noemi dziecko i położyła je na swym łonie. Ona też je wychowywała. Sąsiadki nadały mu imię. Mówiły: «Narodził się syn dla Noemi», nadały mu imię Obed. On to jest ojcem Jessego, ojca Dawida.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 128 (127), 1b-2. 3. 4. 5",
      "opis": "",
      "tekst": "\nREFREN: SZCZĘŚLIWY CZŁOWIEK, KTÓRY SŁUŻY PANU.\nSzczęśliwy człowiek, który służy Panu *\ni chodzi Jego drogami.\nBędziesz spożywał owoc pracy rąk swoich, *\nszczęście osiągniesz i dobrze ci będzie.\nREFREN.\nMałżonka twoja jak płodny szczep winny *\nw zaciszu twego domu.\nSynowie twoi jak oliwne gałązki *\ndokoła twego stołu.\nREFREN.\nTak będzie błogosławiony człowiek, *\nktóry służy Panu.\nNiech cię z Syjonu Pan błogosławi †\ni obyś oglądał pomyślność Jeruzalem *\nprzez wszystkie dni twego życia.\nREFREN.\n"
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 23, 9b. 10b",
      "opis": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "tekst": "Jeden jest Ojciec wasz w niebie\ni jeden jest wasz Nauczyciel, Chrystus."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 23, 1-12",
      "opis": "Kto się wywyższa, będzie poniżony",
      "tekst": "Jezus przemówił do tłumów i do swych uczniów tymi słowami: «Na katedrze Mojżesza zasiedli uczeni w Piśmie i faryzeusze. Czyńcie więc i zachowujcie wszystko, co wam polecą, lecz uczynków ich nie naśladujcie. Mówią bowiem, ale sami nie czynią. Wiążą ciężary wielkie i nie do uniesienia i kładą je ludziom na ramiona, lecz sami palcem ruszyć ich nie chcą. Wszystkie swe uczynki spełniają w tym celu, żeby się ludziom pokazać. Rozszerzają swoje filakterie i wydłużają frędzle u płaszczów. Lubią zaszczytne miejsca na ucztach i pierwsze krzesła w synagogach. Chcą, by ich pozdrawiano na rynkach i żeby ludzie nazywali ich Rabbi.\nA wy nie pozwalajcie nazywać się Rabbi, albowiem jeden jest wasz Nauczyciel, a wy wszyscy jesteście braćmi. Nikogo też na ziemi nie nazywajcie waszym ojcem; jeden bowiem jest Ojciec wasz, Ten w niebie. Nie chciejcie również, żeby was nazywano mistrzami, bo jeden jest tylko wasz Mistrz, Chrystus.\nNajwiększy z was niech będzie waszym sługą. , a kto się poniża, będzie wywyższony».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwie ubogich i cichych jest dobrym wprowadzeniem do Ewangelii, która gani pychę i uczy pokory.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to zaproszenie do oddania czci Bogu, który jest jedynym Ojcem i Nauczycielem, jak poucza Ewangelia.",
      "moment": "wejscie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Pieśń wzywa do postawy pokory, która jest przeciwieństwem pychy faryzeuszy z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "623",
      "piesn": "Rodziną Bożą jesteśmy",
      "opis": "Historia Rut i Booza jest przykładem wierności rodzinnej, a psalm opiewa szczęście domu, w którym panuje bojaźń Boża.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pieśń podkreśla, że jesteśmy braćmi, co jest główną myślą pouczenia Jezusa w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń wzywa do czynów miłosierdzia, które są wyrazem prawdziwej pobożności, w przeciwieństwie do obłudy faryzeuszy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń wyraża postawę pokory, do której wzywa Ewangelia, jako warunek spotkania z Chrystusem w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża postawę pokory i uznania własnej niegodności, która jest przeciwieństwem pychy faryzeuszy.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus w Eucharystii uczy nas służby i uniżenia, stając się pokarmem dla wszystkich.",
      "moment": "komunia"
    },
    {
      "numer": "402",
      "piesn": "Z dawna Polski Tyś Królową",
      "opis": "W sobotę pieśń do Maryi, wzoru pokornej Służebnicy Pańskiej, jest doskonałym uwielbieniem po Komunii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "390",
      "piesn": "Serdeczna Matko",
      "opis": "Maryja, pokorna Służebnica Pańska, jest wzorem postawy przeciwnej pysze faryzeuszy.",
      "moment": "uwielbienie"
    },
    {
      "numer": "323",
      "piesn": "Boga Rodzico",
      "opis": "W sobotę zwracamy się do Maryi, która jest wzorem pokory i służby, o której naucza Jezus w Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa jako jedynego Nauczyciela, co jest główną myślą Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na pracę jest echem psalmu, który mówi o spożywaniu owoców pracy rąk swoich.",
      "moment": "rozeslanie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Pieśń jest modlitwą o jedność w braterstwie, do którego wzywa nas Jezus w Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę pasuje do historii Rut, która znalazła schronienie i błogosławieństwo w obcym kraju.",
      "moment": "ogólne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Wierność i dobroć Rut zostały nagrodzone przez Bożą Opatrzność, co jest zachętą do życia w bojaźni Bożej.",
      "moment": "ogólne"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Historia Rut, która weszła do genealogii Dawida, jest zapowiedzią nadziei, którą w pełni objawił Chrystus.",
      "moment": "ogólne"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Wyraża postawę uniżenia i szukania woli Bożej, która jest przeciwieństwem postawy faryzeuszy.",
      "moment": "ogólne"
    }
  ]
}