{
  "urlCzytania": "https://liturgia.wiara.pl/doc/417015.10-Niedziela-zwykla-rok-C",
  "tytul_dnia": "10 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 17, 17-24",
      "opis": "Prorok Eliasz wskrzesza dziecko",
      "tekst": "Zachorował syn kobiety będącej głową rodziny. Niebawem jego choroba tak bardzo się wzmogła, że przestał oddychać. Wówczas powiedziała ona Eliaszowi: «Czego ty, mężu Boży, chcesz ode mnie? Czy po to przyszedłeś do mnie, aby mi przypomnieć moją winę i przyprawić o śmierć mego syna?»\nNa to Eliasz jej odpowiedział: «Daj mi twego syna!» Następnie, wziąwszy go z jej łona, zaniósł go do górnej izby, gdzie sam mieszkał, i położył go na swoim łóżku. Potem, wzywając Pana, rzekł: «O Panie, Boże mój! Czy nawet na wdowę, u której zamieszkałem, sprowadzasz nieszczęście, dopuszczając śmierć jej syna?» Później trzykrotnie rozciągnął się na dziecku i znów, wzywając Pana, rzekł: «O Panie, Boże mój! Błagam Cię, niech dusza tego dziecka wróci do niego!»\nPan zaś wysłuchał wołania Eliasza, gdyż dusza dziecka powróciła do niego, a ono ożyło. Wówczas Eliasz wziął dziecko i zniósł z górnej izby tego domu, i zaraz oddał je matce. Następnie Eliasz rzekł: «Patrz, syn twój żyje!»\nA wtedy ta kobieta powiedziała do Eliasza: «Teraz już wiem, że naprawdę jesteś mężem Bożym i słowo Pańskie na twoich ustach jest prawdą».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 30 (29), 2 i 4. 5-6. 11 i 12a i 13b",
      "opis": "",
      "tekst": "Refren: Sławię Cię, Panie, bo mnie wybawiłeś.\nSławię Cię, Panie, bo mnie wybawiłeś *\ni nie pozwoliłeś mym wrogom naśmiewać się ze mnie.\nPanie, mój Boże, †\nz krainy umarłych wywołałeś moją duszę *\ni ocaliłeś mi życie spośród schodzących do grobu.\nRefren.\nŚpiewajcie psalm, wszyscy miłujący Pana, *\ni pamiętajcie o Jego świętości.\nGniew Jego bowiem trwa tylko przez chwilę, †\na Jego łaska przez całe życie. *\nPłacz nadchodzi z wieczora, a rankiem wesele.\nRefren.\nWysłuchaj mnie, Panie, zmiłuj się nade mną, *\nPanie, bądź moją pomocą.\nZamieniłeś w taniec mój żałobny lament, *\nBoże mój i Panie, będę Cię sławił na wieki.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ga 1, 11-19",
      "opis": "Powołanie św. Pawła",
      "tekst": "Oświadczam wam, bracia, że głoszona przeze mnie Ewangelia nie jest wymysłem ludzkim. Nie otrzymałem jej bowiem ani nie nauczyłem się od jakiegoś człowieka, lecz objawił mi ją Jezus Chrystus. Słyszeliście przecież o moim wcześniejszym postępowaniu, gdy jeszcze wyznawałem judaizm, jak z niezwykłą gorliwością zwalczałem Kościół Boży i usiłowałem go zniszczyć, jak w żarliwości dla judaizmu przewyższałem wielu moich rówieśników z mego narodu, jak byłem szczególnie wielkim zapaleńcem w zachowywaniu tradycji moich przodków.\nGdy jednak spodobało się Temu, który wybrał mnie jeszcze w łonie matki mojej i powołał łaską swoją, aby objawić Syna swego we mnie, bym Ewangelię o Nim głosił poganom, natychmiast, nie radząc się ciała i krwi ani nie udając się do Jerozolimy, do tych, którzy apostołami stali się pierwej niż ja, skierowałem się do Arabii, a później znowu wróciłem do Damaszku. Następnie, trzy lata później, udałem się do Jerozolimy, aby poznać się z Kefasem, i zatrzymałem się u niego tylko piętnaście dni. Spośród zaś innych, którzy należą do grona apostołów, widziałem jedynie Jakuba, brata Pańskiego.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 7, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wielki prorok powstał między nami,\ni Bóg nawiedził lud swój."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 7, 11-17",
      "opis": "Wskrzeszenie młodzieńca z Nain",
      "tekst": "Jezus udał się do pewnego miasta, zwanego Nain; a podążali z Nim Jego uczniowie i tłum wielki. Gdy przybliżył się do bramy miejskiej, właśnie wynoszono umarłego - jedynego syna matki, a ta była wdową. Towarzyszył jej spory tłum z miasta.\nNa jej widok Pan zlitował się nad nią i rzekł do niej: «Nie płacz». Potem przystąpił, dotknął się mar - a ci, którzy je nieśli, przystanęli - i rzekł: «Młodzieńcze, tobie mówię, wstań!» A zmarły usiadł i zaczął mówić; i oddał go jego matce.\nWszystkich zaś ogarnął strach; wielbili Boga i mówili: «Wielki prorok powstał wśród nas, i Bóg nawiedził lud swój». I rozeszła się ta wieść o Nim po całej Judei i po całej okolicznej krainie.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Pieśń jest wyrazem radości i uwielbienia za cuda, jakich Bóg dokonuje, przywracając życie, co jest głównym tematem czytań.",
      "moment": "wejscie"
    },
    {
      "numer": "590",
      "piesn": "Boże mocny, Boże cudów",
      "opis": "Sławimy Boga, który jest Panem życia i śmierci, i który, jak słyszymy w czytaniach, wskrzesza umarłych.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to wezwanie do uwielbienia Boga, który nawiedził swój lud i dokonał wielkich cudów.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wobec cudu wskrzeszenia, ofiarujemy Bogu nasze serca w akcie dziękczynienia za Jego miłosierdzie i dar życia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "696",
      "piesn": "Przyjmij, Ojcze, hostię białą",
      "opis": "Składamy Bogu ofiarę, która uobecnia śmierć i zmartwychwstanie Chrystusa, źródło naszego nowego życia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "250",
      "piesn": "Karmisz, Panie",
      "opis": "Ofiarujemy dary, które staną się pokarmem dającym życie, tak jak Bóg przywrócił życie synowi wdowy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Eucharystia jest pokarmem dającym życie wieczne, co stanowi wypełnienie cudów wskrzeszenia z czytań.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Przyjmujemy Tego, który jest Panem życia i śmierci, i który daje nam życie wieczne.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Jezus, który wskrzesił młodzieńca, zaprasza nas na Ucztę, by dać nam udział w swoim zmartwychwstaniu.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń doskonale oddaje treść psalmu responsoryjnego, sławiąc Pana, który wybawił od śmierci i zamienił lament w taniec.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Jest to prosty akt dziękczynienia za dar życia doczesnego i wiecznego, który otrzymujemy od Boga.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia, która jest odpowiedzią na wielkie dzieła Boże, jakimi są uzdrowienie i wskrzeszenie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Jesteśmy posłani, by głosić, że Chrystus, który wskrzeszał umarłych, sam jest Zwycięzcą śmierci.",
      "moment": "rozeslanie"
    },
    {
      "numer": "178",
      "piesn": "Chrystus Pan zmartwychwstał",
      "opis": "Wskrzeszenie młodzieńca z Nain jest zapowiedzią zmartwychwstania Chrystusa i naszego, co z radością ogłaszamy na rozesłanie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię o Chrystusie, który ma moc nad śmiercią i jest źródłem życia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń jest zaproszeniem do Jezusa, który jak wdowie z Nain, tak i nam przynosi pociechę i życie.",
      "moment": "ogolne"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Drugie czytanie mówi o powołaniu św. Pawła, który odnalazł w Chrystusie drogę, prawdę i życie, co wyznaje ta pieśń.",
      "moment": "ogolne"
    },
    {
      "numer": "429",
      "piesn": "Wśród trosk i nieszczęść kolei",
      "opis": "Pieśń do św. Pawła, którego powołanie jest tematem drugiego czytania, prosi o jego wstawiennictwo.",
      "moment": "ogolne"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Pieśń o Chrystusie, który jest naszym pokojem i pojednaniem, co jest owocem Jego zwycięstwa nad śmiercią.",
      "moment": "ogolne"
    }
  ]
}