{
  "urlCzytania": "https://liturgia.wiara.pl/doc/417017.10-Niedziela-zwykla-rok-B",
  "tytul_dnia": "10 Niedziela Okresu Zwykłego rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 3, 9-15",
      "opis": "Obietnica odkupienia",
      "tekst": "Gdy Adam spożył z drzewa, Pan Bóg zawołał na niego i zapytał go: «Gdzie jesteś?»\nOn odpowiedział: «Usłyszałem Twój głos w ogrodzie, przestraszyłem się, bo jestem nagi, i ukryłem się».\nRzekł Bóg: «Któż ci powiedział, że jesteś nagi? Czy może zjadłeś z drzewa, z którego ci zakazałem jeść?»\nMężczyzna odpowiedział: «Niewiasta, którą postawiłeś przy mnie, dała mi owoc z tego drzewa i zjadłem».\nWtedy Pan Bóg rzekł do niewiasty: «Dlaczego to uczyniłaś?»\nNiewiasta odpowiedziała: «Wąż mnie zwiódł i zjadłam».\nWtedy Pan Bóg rzekł do węża: «Ponieważ to uczyniłeś, bądź przeklęty wśród wszystkich zwierząt domowych i dzikich; na brzuchu będziesz się czołgał i proch będziesz jadł po wszystkie dni twego istnienia. Wprowadzam nieprzyjaźń między ciebie a niewiastę, pomiędzy potomstwo twoje a potomstwo jej: ono ugodzi cię w głowę, a ty ugodzisz je w piętę».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 130 (129), 1b-2. 3-4. 5-7a. 7b-8 (R.: por. 7bc)",
      "opis": "",
      "tekst": "Refren: Bóg Zbawicielem, pełnym miłosierdzia.\nZ głębokości wołam do Ciebie, Panie, *\nPanie, wysłuchaj głosu mego.\nNachyl swe ucho *\nna głos mojego błagania.\nRefren.\nJeśli zachowasz pamięć o grzechach, Panie, *\nPanie, któż się ostoi?\nAle Ty udzielasz przebaczenia, *\naby Ci służono z bojaźnią.\nRefren.\nPokładam nadzieję w Panu, †\ndusza moja pokłada nadzieję w Jego słowie, *\ndusza moja oczekuje Pana.\nBardziej niż strażnicy poranka *\nniech Izrael wygląda Pana.\nRefren.\nU Pana jest bowiem łaska, *\nu Niego obfite odkupienie.\nOn odkupi Izraela *\nze wszystkich jego grzechów.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Kor 4, 13 - 5, 1",
      "opis": "Nadzieja apostolskiego życia",
      "tekst": "Bracia:\nMamy tego samego ducha wiary, według którego napisano: «Uwierzyłem, dlatego przemówiłem», my także wierzymy i dlatego mówimy, przekonani, że Ten, który wskrzesił Jezusa, z Jezusem przywróci życie także nam i stawi nas przed sobą razem z wami. Wszystko to bowiem dla was, ażeby łaska, obfitująca we wdzięczność wielu, pomnażała się Bogu na chwałę.\nDlatego to nie poddajemy się zwątpieniu, chociaż bowiem niszczeje nasz człowiek zewnętrzny, to jednak ten, który jest wewnątrz, odnawia się z dnia na dzień. Niewielkie bowiem utrapienia nasze obecnego czasu gotują bezmiar chwały przyszłego wieku dla nas, którzy się wpatrujemy nie w to, co widzialne, lecz w to, co niewidzialne. To bowiem, co widzialne, przemija, to zaś, co niewidzialne, trwa wiecznie.\nWiemy bowiem, że kiedy nawet zniszczeje nasz przybytek doczesnego zamieszkania, będziemy mieli mieszkanie od Boga, dom nie ręką uczyniony, lecz wiecznie trwały w niebie.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 12, 31b-32",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Teraz władca tego świata zostanie precz wyrzucony,\na Ja, gdy zostanę nad ziemię wywyższony, przyciągnę wszystkich do siebie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 3, 20-35",
      "opis": "Szatan został pokonany",
      "tekst": "Jezus przyszedł z uczniami swoimi do domu, a tłum znów się zbierał, tak że nawet posilić się nie mogli. Gdy to posłyszeli Jego bliscy, wybrali się, żeby Go powstrzymać. Mówiono bowiem: «Odszedł od zmysłów».\nA uczeni w Piśmie, którzy przyszli z Jerozolimy, mówili: «Ma Belzebuba i mocą władcy złych duchów wyrzuca złe duchy».\nWtedy przywołał ich do siebie i mówił im w przypowieściach: «Jak może Szatan wyrzucać Szatana? Jeśli jakieś królestwo jest wewnętrznie skłócone, takie królestwo nie może się ostać. I jeśli dom wewnętrznie jest skłócony, to taki dom nie będzie mógł się ostać. Jeśli więc Szatan powstał przeciw sobie i jest z sobą skłócony, to nie może się ostać, lecz koniec z nim. Nikt nie może wejść do domu mocarza i sprzęt mu zagrabić, jeśli mocarza wpierw nie zwiąże, i dopiero wtedy dom jego ograbi.\nZaprawdę, powiadam wam: Wszystkie grzechy i bluźnierstwa, których by się ludzie dopuścili, będą im odpuszczone. Kto by jednak zbluźnił przeciw Duchowi Świętemu, nigdy nie otrzyma odpuszczenia, lecz winien jest grzechu wiecznego». Mówili bowiem: «Ma ducha nieczystego».\nTymczasem nadeszła Jego Matka i bracia i stojąc na dworze, posłali po Niego, aby Go przywołać.\nA tłum ludzi siedział wokół Niego, gdy Mu powiedzieli: «Oto Twoja Matka i bracia na dworze szukają Ciebie».\nOdpowiedział im: «Któż jest moją matką i którzy są moimi braćmi?»\nI spoglądając na siedzących dokoła Niego, rzekł: «Oto moja matka i moi bracia. Bo kto pełni wolę Bożą, ten jest Mi bratem, siostrą i matką».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń pokutna, która jest odpowiedzią na historię grzechu pierworodnego i wołaniem o miłosierdzie, o którym mówi psalm.",
      "moment": "wejscie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Jest to opracowanie psalmu responsoryjnego 'De profundis'.",
      "moment": "wejscie"
    },
    {
      "numer": "116",
      "piesn": "Z głębi mojego serca",
      "opis": "Kolejne opracowanie tego samego psalmu, wyrażające wołanie grzesznika o litość.",
      "moment": "wejscie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Jezus w Ewangelii tworzy nową rodzinę, opartą na pełnieniu woli Bożej, a ta pieśń jest modlitwą o jedność tej wspólnoty.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pełnienie woli Bożej, które czyni nas rodziną Jezusa, wyraża się w miłości.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "623",
      "piesn": "Rodziną Bożą jesteśmy",
      "opis": "Bezpośrednie nawiązanie do słów Jezusa o Jego prawdziwej rodzinie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "390",
      "piesn": "Serdeczna Matko",
      "opis": "Jest to modlitwa do Maryi, Matki Jezusa, która jest nową Ewą, Niewiastą zapowiedzianą w Księdze Rodzaju.",
      "moment": "komunia"
    },
    {
      "numer": "324",
      "piesn": "Bogurodzica",
      "opis": "Pieśń do Maryi, nowej Ewy, która jest ucieczką grzeszników.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Jezus, zwycięzca szatana, zaprasza nas na ucztę, by nas umocnić w walce ze złem.",
      "moment": "komunia"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Jest to pieśń uwielbienia za Boże miłosierdzie i odkupienie, które jest odpowiedzią na dramat grzechu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać mogę",
      "opis": "Dziękczynienie za dar odkupienia i miłosierdzia, o którym mówi psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Uwielbienie Boga za Jego zbawcze dzieła, które przezwyciężają grzech.",
      "moment": "uwielbienie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń głosi zwycięstwo Chrystusa nad szatanem, o którym mowa w Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń jest wyznaniem wierności Chrystusowi i Jego Kościołowi w walce z mocami zła.",
      "moment": "rozeslanie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Pieśń o zwycięstwie Chrystusa i Jego miłości, która odnawia świat.",
      "moment": "rozeslanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Wierność Bogu i pełnienie Jego woli to klucz do bycia w prawdziwej rodzinie Jezusa.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Drugie czytanie mówi o nadziei wiecznego mieszkania w niebie, które jest naszą prawdziwą ojczyzną.",
      "moment": "ogolne"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Pieśń pasyjna, która dobrze oddaje temat odkupienia grzechów, zapowiedzianego w Protoewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "355",
      "piesn": "Matko Najświętsza!",
      "opis": "Pieśń do Matki Bolesnej, nowej Ewy, która współcierpiała ze swoim Potomstwem miażdżącym głowę węża.",
      "moment": "ogolne"
    }
  ]
}