{
  "urlCzytania": "https://liturgia.wiara.pl/doc/430474.Czwartek-XVII-tydzien-zwykly-rok-I",
  "tytul_dnia": "17 Czwartek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 40, 16-21. 34-38",
      "opis": "Mojżesz wznosi Namiot Spotkania",
      "tekst": "Mojżesz wykonał wszystko tak, jak mu nakazał Pan. Wzniesiono przybytek pierwszego dnia pierwszego miesiąca roku drugiego. Postawił Mojżesz przybytek: założył podstawy, ustawił deski, umieścił poprzeczki oraz ustawił słupy. I rozciągnął namiot nad przybytkiem, i nakrył go przykryciem namiotu z góry, jak to Pan nakazał Mojżeszowi. Następnie wziął Świadectwo i położył je w arce, włożył też drążki do pierścieni arki i przykrył arkę z wierzchu przebłagalnią. Wniósł następnie arkę do przybytku i zawiesił zasłonę zakrywającą, i zakrył nią Arkę Świadectwa, jak Pan nakazał Mojżeszowi.\nWtedy to obłok okrył Namiot Spotkania, a chwała Pana napełniła przybytek. I nie mógł Mojżesz wejść do Namiotu Spotkania, bo spoczywał na nim obłok i chwała Pana wypełniała przybytek. Ile razy obłok wznosił się nad przybytkiem, Izraelici wyruszali w drogę, a jeśli obłok nie wznosił się, nie ruszali w drogę aż do dnia uniesienia się obłoku. Obłok bowiem Pana za dnia zakrywał przybytek, a w nocy błyszczał jak ogień na oczach całego domu izraelskiego w czasie całej ich wędrówki.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 84 (83), 3-4. 5-6a i 8a. 11 (R.: por. 2)",
      "opis": "",
      "tekst": "Refren: Jak miła, Panie, jest świątynia Twoja.\nDusza moja stęskniona pragnie przedsiónków Pańskich, *\nserce moje i ciało radośnie wołają do Boga żywego.\nNawet wróbel znajduje swój dom, a jaskółka gniazdo, †\ngdzie złoży swe pisklęta: *\nprzy ołtarzach Twoich, Panie Zastępów, Królu mój i Boże!\nRefren.\nSzczęśliwi, którzy mieszkają w domu Twoim, Panie, *\nnieustannie wielbiąc Ciebie.\nSzczęśliwi, których moc jest w Tobie. *\nMocy im będzie przybywać.\nRefren.\nDoprawdy, dzień jeden w przybytkach Twoich *\nlepszy jest niż innych tysiące.\nWolę stać w progu domu mojego Boga, *\nniż mieszkać w namiotach grzeszników.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Dz 16, 14b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Otwórz, Panie, nasze serca,\nabyśmy uważnie słuchali słów Syna Twojego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 13, 47-53",
      "opis": "Przypowieść o sieci",
      "tekst": "Jezus powiedział do tłumów:\n«Podobne jest królestwo niebieskie do sieci, zarzuconej w morze i zagarniającej ryby wszelkiego rodzaju. Gdy się napełniła, wyciągnęli ją na brzeg i usiadłszy, dobre zebrali w naczynia, a złe odrzucili. Tak będzie przy końcu świata: wyjdą aniołowie, wyłączą złych spośród sprawiedliwych i wrzucą ich w piec rozpalony; tam będzie płacz i zgrzytanie zębów.\nZrozumieliście to wszystko?» Odpowiedzieli Mu: «Tak».\nA On rzekł do nich: «Dlatego każdy uczony w Piśmie, który stał się uczniem królestwa niebieskiego, podobny jest do ojca rodziny, który ze swego skarbca wydobywa rzeczy nowe i stare».\nGdy Jezus dokończył tych przypowieści, oddalił się stamtąd.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Namiot Spotkania był miejscem jednoczącym Izraela, a ta pieśń mówi o Kościele - nowej świątyni, gromadzącej wiernych.",
      "moment": "wejscie"
    },
    {
      "numer": "605",
      "piesn": "Jak miłe przybytki",
      "opis": "Wyraża tęsknotę za przebywaniem w Bożej obecności, o której mówi psalm: 'Jak miła, Panie, jest świątynia Twoja'.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to zaproszenie do zgromadzenia się w domu Bożym, gdzie spoczywa Jego chwała, jak w Namiocie Spotkania.",
      "moment": "wejscie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Wierność Mojżesza w wypełnianiu poleceń Bożych jest wzorem dla naszej postawy ofiarowania Bogu posłuszeństwa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń wyraża oddanie się Bogu i pragnienie życia w Jego obecności, której znakiem był obłok nad przybytkiem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Ofiarujemy Bogu nasze życie, prosząc, by stało się ono przybytkiem dla Jego chwały.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Kościół, symbolizowany przez sieć, gromadzi dobrych i złych, a jednoczy się w Eucharystii, stając się jednym Ciałem.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Uczta Eucharystyczna jest miejscem, gdzie Bóg gromadzi swój lud, tak jak sieć zagarnia ryby, by oddzielić dobrych od złych.",
      "moment": "komunia"
    },
    {
      "numer": "267",
      "piesn": "Pomiędzy lud swój idzie",
      "opis": "Chrystus przychodzi w Komunii do swojej wspólnoty, która jest jak sieć pełna ryb, oczekująca na sąd.",
      "moment": "komunia"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Hymn ten jest wyrazem uwielbienia dla chwały Pana, która napełniła przybytek w pierwszym czytaniu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały dla Boga, którego obecność prowadziła lud Izraela przez pustynię.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za Bożą obecność w Jego domu, która jest źródłem szczęścia, jak śpiewa psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Przypowieść o sieci ma charakter misyjny, wzywając do głoszenia Ewangelii wszystkim narodom.",
      "moment": "rozeslanie"
    },
    {
      "numer": "312",
      "piesn": "Idziesz przez wieki",
      "opis": "Chrystus idzie przez wieki, gromadząc swój Kościół, jak sieć zagarniająca ryby, aż do końca świata.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jesteśmy posłani jako 'uczeni w Piśmie', by ze skarbca Kościoła wydobywać rzeczy nowe i stare.",
      "moment": "rozeslanie"
    },
    {
      "numer": "765",
      "piesn": "Jezu, Tyś jest światłością",
      "opis": "Obłok i ogień prowadzące Izraela są zapowiedzią Chrystusa, prawdziwej Światłości i Przewodnika na drogach życia.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "W perspektywie sądu ostatecznego, o którym mówi Ewangelia, pieśń ta jest aktem nawrócenia i powrotu do Ojca.",
      "moment": "ogolne"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Wobec tajemnicy sądu, pieśń wyraża zaufanie Bożemu miłosierdziu, które jest naszą jedyną nadzieją.",
      "moment": "ogolne"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Modlitwa o jedność i pokój dla Kościoła, który na ziemi jest wspólnotą pielgrzymującą do niebieskiej świątyni.",
      "moment": "ogolne"
    }
  ]
}