{
  "url": "https://liturgia.wiara.pl/doc/1749985.8-grudnia-w-roku-A-gdy-Uroczystosc-Niepokalanego-Poczecia-NMP",
  "tytul_dnia": "8 grudnia - Uroczystość Niepokalanego Poczęcia NMP (w II Niedzielę Adwentu rok A)",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 3,9-15.20",
      "opis": "Wprowadzam nieprzyjaźń pomiędzy potomstwo twoje i potomstwo niewiasty",
      "tekst": "Gdy Adam zjadł owoc z drzewa zakazanego, Pan Bóg zawołał na niego i zapytał go: „Gdzie jesteś?”\nOn odpowiedział: „Usłyszałem Twój głos w ogrodzie, przestraszyłem się, bo jestem nagi, i ukryłem się”.\nRzekł Bóg: „Któż ci powiedział, że jesteś nagi? Czy może zjadłeś z drzewa, z którego ci zakazałem jeść?”\nMężczyzna odpowiedział: „Niewiasta, którą postawiłeś przy mnie, dała mi owoc z tego drzewa i zjadłem”.\nWtedy Pan Bóg rzekł do niewiasty: „Dlaczego to uczyniłaś?”\nNiewiasta odpowiedziała: „Wąż mnie zwiódł i zjadłam”.\nWtedy Pan Bóg rzekł do węża: „Ponieważ to uczyniłeś, bądź przeklęty wśród wszystkich zwierząt domowych i polnych; na brzuchu będziesz się czołgał i proch będziesz jadł po wszystkie dni twego istnienia. Wprowadzam nieprzyjaźń między ciebie a niewiastę, pomiędzy potomstwo twoje a potomstwo jej: ono zmiażdży ci głowę, a ty zmiażdżysz mu piętę”.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 98,1-4",
      "opis": "",
      "tekst": "Refren:\nŚpiewajcie Panu, bo uczynił cuda.\nŚpiewajcie Panu pieśń nową,\nalbowiem uczynił cuda.\nZwycięstwo Mu zgotowała Jego prawica\ni święte ramię Jego.\nPan okazał swoje zbawienie,\nna oczach pogan objawił swoją sprawiedliwość.\nWspomniał na dobroć i na wierność swoją\ndla domu Izraela.\nUjrzały wszystkie krańce ziemi\nzbawienie Boga naszego.\nWołaj z radości na cześć Pana, cała ziemio,\ncieszcie się, weselcie i grajcie."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 15,4-9",
      "opis": "Chrystus zbawia wszystkich ludzi",
      "tekst": "Bracia:\nTo, co niegdyś zostało napisane, napisane zostało dla naszego pouczenia, abyśmy dzięki cierpliwości i pociesze, jaką niosą Pisma, podtrzymywali nadzieję. A Bóg, który daje cierpliwość i pociechę, niech sprawi, abyście wzorem Chrystusa te same uczucia żywili do siebie i zgodnie jednymi ustami wielbili Boga i Ojca Pana naszego, Jezusa Chrystusa.\nDlatego przygarniajcie siebie nawzajem, bo i Chrystus przygarnął was ku chwale Boga. Mówię bowiem: Chrystus stał się sługą obrzezanych dla okazania wierności Boga i potwierdzenia przez to obietnic danych ojcom oraz po to, żeby poganie za okazane sobie miłosierdzie uwielbili Boga, jak napisano: \"Dlatego oddawać Ci będę cześć między poganami i śpiewać imieniu Twojemu”.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 1,28",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Zdrowaś Maryjo, łaski pełna, Pan z Tobą,\nbłogosławionaś Ty między niewiastami."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 1,26-38",
      "opis": "Bądź pozdrowiona, pełna łaski, Pan z Tobą",
      "tekst": "Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret, do Dziewicy poślubionej mężowi, imieniem Józef, z rodu Dawida; a Dziewicy było na imię Maryja.\nAnioł wszedł do Niej i rzekł: „Bądź pozdrowiona, pełna łaski, Pan z Tobą, błogosławiona jesteś między niewiastami”.\nOna zmieszała się na te słowa i rozważała, co miałoby znaczyć to pozdrowienie.\nLecz anioł rzekł do Niej: „Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga. Oto poczniesz i porodzisz Syna, któremu nadasz imię Jezus. Będzie On wielki i będzie nazwany Synem Najwyższego, a Pan Bóg da Mu tron Jego praojca, Dawida. Będzie panował nad domem Jakuba na wieki, a Jego panowaniu nie będzie końca”.\nNa to Maryja rzekła do anioła: „Jakże się to stanie, skoro nie znam męża?”\nAnioł Jej odpowiedział: „Duch Święty zstąpi na Ciebie i moc Najwyższego osłoni Cię. Dlatego też Święte, które się narodzi, będzie nazwane Synem Bożym. A oto również krewna Twoja, Elżbieta, poczęła w swej starości syna i jest już w szóstym miesiącu ta, która uchodzi za niepłodną. Dla Boga bowiem nie ma nic niemożliwego”.\nNa to rzekła Maryja: „Oto Ja służebnica Pańska, niech Mi się stanie według twego słowa!”\nWtedy odszedł od Niej anioł.\nOto słowo Pańskie"
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "400",
      "piesn": "Witaj, Święta i Poczęta",
      "opis": "Pieśń bezpośrednio oddaje cześć Niepokalanie Poczętej, co jest głównym tematem uroczystości i doskonale nadaje się na wejście.",
      "moment": "wejscie"
    },
    {
      "numer": "356",
      "piesn": "Matko Niebieskiego Pana",
      "opis": "Podkreśla wyjątkową godność Maryi, wolnej od grzechu i wybranej na Matkę Zbawiciela, co łączy się z czytaniami.",
      "moment": "wejscie"
    },
    {
      "numer": "399",
      "piesn": "Witaj, Święta i Niepokalana",
      "opis": "Kolejna pieśń bezpośrednio związana z tajemnicą dnia, podkreślająca świętość i wyjątkowe wybranie Maryi.",
      "moment": "wejscie"
    },
    {
      "numer": "12",
      "piesn": "Archanioł Boży Gabryjel",
      "opis": "Ta pieśń adwentowa opisuje scenę Zwiastowania z Ewangelii, łącząc radość oczekiwania z tajemnicą Wcielenia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "25",
      "piesn": "Po upadku człowieka grzesznego",
      "opis": "Pieśń opowiada historię Zwiastowania, łącząc ją z obietnicą zbawienia daną po grzechu pierwszych rodziców.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "17",
      "piesn": "Grzechem Adama ludzie uwikłani",
      "opis": "Pieśń ta mówi o Dziewicy wybranej, przez którą Słowo stało się Ciałem, co stanowi podsumowanie tajemnicy dnia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "346",
      "piesn": "Maryjo, bez grzechu poczęta",
      "opis": "Refleksyjna i modlitewna pieśń, która stanowi doskonałą medytację po przyjęciu Komunii w uroczystość Niepokalanego Poczęcia.",
      "moment": "komunia"
    },
    {
      "numer": "20",
      "piesn": "Matko Odkupiciela",
      "opis": "Antyfona ta podkreśla rolę Maryi w dziele zbawienia, która poprzez swoje 'tak' stała się Matką Syna Bożego.",
      "moment": "komunia"
    },
    {
      "numer": "24",
      "piesn": "Oto Panna pocznie",
      "opis": "Pieśń jest echem proroctwa, które w Ewangelii znajduje swoje wypełnienie w Zwiastowaniu.",
      "moment": "komunia"
    },
    {
      "numer": "29",
      "piesn": "Zdrowaś bądź Maryja",
      "opis": "Ta parafraza 'Pozdrowienia anielskiego' jest wyrazem czci dla Tej, która jest 'łaski pełna', co podkreśla Ewangelia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "324",
      "piesn": "Bogurodzica",
      "opis": "Najstarsza polska pieśń maryjna jest wspaniałym hymnem uwielbienia na cześć Bożej Rodzicielki.",
      "moment": "uwielbienie"
    },
    {
      "numer": "330",
      "piesn": "Dnia każdego",
      "opis": "Hymn na cześć Maryi, której rola w tajemnicy Wcielenia jest kluczowa, stanowi piękne dziękczynienie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "27",
      "piesn": "Spuśćcie nam na ziemskie niwy",
      "opis": "Pieśń adwentowa, która wyraża tęsknotę za Zbawicielem, a jednocześnie wskazuje na Maryję, przez którą Słowo stało się Ciałem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "22",
      "piesn": "Niebiosa, rosę spuśćcie",
      "opis": "Klasyczna pieśń adwentowa, która wyraża tęsknotę za Zbawicielem, przypominając, że Maryja jest Tą, która Go wydała światu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "18",
      "piesn": "Gwiazdo morza głębokiego",
      "opis": "Pieśń maryjna, która prosi Maryję o wstawiennictwo i opiekę, co jest odpowiedzią na Jej rolę w historii zbawienia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "338",
      "piesn": "Gwiazdo zaranna",
      "opis": "Maryja jako Jutrzenka zapowiadająca przyjście Chrystusa-Słońca to piękny obraz łączący tematykę maryjną i adwentową.",
      "moment": "ogolne"
    },
    {
      "numer": "327",
      "piesn": "Ciebie na wieki",
      "opis": "Jest to hymn sławiący Niepokalanie Poczętą, który może być wykorzystany w różnych momentach liturgii.",
      "moment": "ogolne"
    },
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Pieśń adwentowa, która w kontekście uroczystości Niepokalanego Poczęcia przypomina o celu tego wydarzenia - przygotowaniu drogi dla Pana.",
      "moment": "ogolne"
    },
    {
      "numer": "8",
      "piesn": "Przyjdź, Panie Jezu",
      "opis": "Pieśń jest wołaniem o przyjście Pana, którego Matka została zachowana od grzechu pierworodnego.",
      "moment": "ogolne"
    }
  ]
}