{
  "url": "https://liturgia.wiara.pl/doc/433002.19-marca-uroczystosc-sw-Jozefa-Oblubienca-NMP",
  "tytul_dnia": "19 marca - Uroczystość św. Józefa, Oblubieńca NMP",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Sm 7,4-5a.12-14a.16",
      "opis": "Mesjasz będzie potomkiem Dawida",
      "tekst": "Pan skierował do Natana następujące słowa: „Idź i powiedz mojemu słudze Dawidowi: To mówi Pan: «Kiedy wypełnią się twoje dni i spoczniesz obok swych przodków, wtedy wzbudzę po tobie potomka twojego, który wyjdzie z twoich wnętrzności, i utwierdzę jego królestwo. On zbuduje dom imieniu memu, a Ja utwierdzę tron jego królestwa na wieki. Ja będę mu ojcem, a on będzie Mi synem.\nPrzede Mną dom twój i twoje królestwo będzie trwać na wieki. Twój tron będzie utwierdzony na wieki»”.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 89,2-3.4-5.27 i 29",
      "opis": "Refren:",
      "tekst": "Jego potomstwo będzie trwało wiecznie.\nBędę na wieki śpiewał o łasce Pana,\nmoimi ustami Twą wierność będę głosił\nprzez wszystkie pokolenia.\nAlbowiem powiedziałeś:\n„Na wieki ugruntowana jest łaska”,\nutrwaliłeś swą wierność w niebiosach.\n„Zawarłem przymierze z moim wybrańcem,\nprzysiągłem mojemu słudze, Dawidowi:\nUtrwalę twoje potomstwo na wieki\ni tron twój umocnię na wszystkie pokolenia”.\n„On będzie wołał do Mnie: «Tyś jest Ojcem moim,\nmoim Bogiem, Opoką mego zbawienia».\nNa wieki zachowam dla niego łaskę\ni trwałe z nim będzie moje przymierze”."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 4,13.16-18.22",
      "opis": "Wbrew nadziei uwierzył nadziei",
      "tekst": "Bracia:\nNie od wypełnienia Prawa została uzależniona obietnica dana Abrahamowi i jego potomstwu, że będzie dziedzicem świata, ale od usprawiedliwienia z wiary.\nI stąd to dziedzictwo zależy od wiary, by było z łaski i aby w ten sposób obietnica pozostała niewzruszona dla całego potomstwa, nie tylko dla potomstwa opierającego się na Prawie, ale i dla tego, które ma wiarę Abrahama. On to jest ojcem nas wszystkich, jak jest napisane: „Uczyniłem cię ojcem wielu narodów” przed obliczem Boga. Jemu on uwierzył jako Temu, który ożywia umarłych, i to, co nie istnieje, powołuje do istnienia.\nOn to wbrew nadziei uwierzył nadziei, że stanie się ojcem wielu narodów zgodnie z tym, co było powiedziane: „takie będzie twoje potomstwo”.\nDlatego też poczytano mu to za sprawiedliwość.\nOto słowo Boże"
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ps 84,5",
      "opis": "",
      "tekst": "Chwała Tobie Królu wieków\nSzczęśliwi, którzy mieszkają w domu Twoim, Panie,\nbędą Ciebie wychwalali na wieki.\nChwała Tobie Królu wieków"
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 1,16.18-21.24a",
      "opis": "Józef poznaje tajemnicę Wcielenia",
      "tekst": "Jakub był ojcem Józefa, męża Maryi, z której narodził się Jezus, zwany Chrystusem.\nZ narodzeniem Jezusa Chrystusa było tak. Po zaślubinach Matki Jego, Maryi, z Józefem, wpierw nim zamieszkali razem, znalazła się brzemienną za sprawą Ducha Świętego.\nMąż Jej, Józef, który był człowiekiem prawym i nie chciał narazić Jej na zniesławienie, zamierzał oddalić Ją potajemnie.\nGdy powziął tę myśl, oto anioł Pański ukazał mu się we śnie i rzekł: „Józefie, synu Dawida, nie bój się wziąć do siebie Maryi, twej Małżonki; albowiem z Ducha Świętego jest to, co się w Niej poczęło. Porodzi Syna, któremu nadasz imię Jezus, On bowiem zbawi swój lud od jego grzechów”.\nZbudziwszy się ze snu, Józef uczynił tak, jak mu polecił anioł Pański.\nOto słowo Pańskie.\nalbo:"
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 2,41-51a",
      "opis": "Maryja i Józef znajdują Jezusa w świątyni",
      "tekst": "Rodzice Jezusa chodzili co roku do Jerozolimy na Święto Paschy. Gdy Jezus miał lat dwanaście, udali się tam zwyczajem świątecznym. Kiedy wracali po skończonych uroczystościach, został Jezus w Jerozolimie, a tego nie zauważyli Jego rodzice. Przypuszczając, że jest w towarzystwie pątników, uszli dzień drogi i szukali Go wśród krewnych i znajomych.\nGdy Go nie znaleźli, wrócili do Jerozolimy szukając Go. Dopiero po trzech dniach odnaleźli Go w świątyni, gdzie siedział między nauczycielami, przysłuchiwał się im i zadawał pytania. Wszyscy zaś, którzy Go słuchali, byli zdumieni bystrością Jego umysłu i odpowiedziami.\nNa ten widok zdziwili się bardzo, a Jego Matka rzekła do Niego: „Synu, czemuś nam to uczynił? Oto ojciec Twój i ja z bólem serca szukaliśmy Ciebie”.\nLecz On im odpowiedział: „Czemuście Mnie szukali? Czy nie wiedzieliście, że powinienem być w tym, co należy do mego Ojca?” Oni jednak nie zrozumieli tego, co im powiedział.\nPotem poszedł z nimi i wrócił do Nazaretu; i był im poddany.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "414",
      "piesn": "Szczęśliwy, kto sobie patrona",
      "opis": "Pieśń od razu wprowadza w klimat uroczystości, podkreślając rolę św. Józefa jako potężnego opiekuna wiernych.",
      "moment": "wejscie"
    },
    {
      "numer": "411",
      "piesn": "Józefie, święty patronie",
      "opis": "W tej pieśni prosimy św. Józefa o opiekę, tak jak on opiekował się Jezusem, co jest formą ofiarowania naszych trosk Bogu przez jego wstawiennictwo.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "412",
      "piesn": "O Józefie ukochany!",
      "opis": "Pieśń ta łączy postać św. Józefa, piastuna Dzieciątka Jezus, z Jezusem Eucharystycznym, co doskonale pasuje do momentu Komunii.",
      "moment": "komunia"
    },
    {
      "numer": "409",
      "piesn": "Duszo moja",
      "opis": "Jest to radosny hymn chwały na cześć Patrona dnia, idealny na dziękczynienie po Komunii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "410",
      "piesn": "Józefie, niebian ozdobo",
      "opis": "Pieśń o charakterze prośby i zawierzenia, prosi o opiekę na drogę życia, co dobrze pasuje na zakończenie Mszy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "413",
      "piesn": "Otocz opieką",
      "opis": "Pieśń ta prosi o opiekę nad Kościołem, którego patronem jest św. Józef, nawiązując do jego roli opiekuna Świętej Rodziny.",
      "moment": "ogolne"
    },
    {
      "numer": "415",
      "piesn": "Święty Józefie, patronie nasz!",
      "opis": "Prosta i bezpośrednia aklamacja do patrona dnia, łatwa do wykorzystania w dowolnym momencie.",
      "moment": "ogolne"
    }
  ]
}