{
  "url": "https://liturgia.wiara.pl/doc/432995.25-marca-uroczystosc-Zwiastowania-Panskiego",
  "tytul_dnia": "25 marca - Uroczystość Zwiastowania Pańskiego",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 7,10-14",
      "opis": "Panna pocznie i porodzi Syna",
      "tekst": "Pan przemówił do Achaza tymi słowami: „Proś dla siebie o znak od Pana, Boga twego, czy to głęboko w Otchłani, czy to wysoko w górze”.\nLecz Achaz odpowiedział: „Nie będę prosił i nie będę wystawiał Pana na próbę”.\nWtedy rzekł Izajasz: „Słuchajcie więc, domu Dawidowy: Czyż mało wam naprzykrzać się ludziom, iż naprzykrzacie się także mojemu Bogu? Dlatego Pan sam da wam znak: Oto Panna pocznie i porodzi syna, i nazwie go imieniem Emmanuel, albowiem Bóg z nami”.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 40,7-8a.8b-10.11",
      "opis": "",
      "tekst": "Refren:\nPrzychodzę, Boże, pełnić Twoją wolę.\nNie chciałeś ofiary krwawej ani płodów ziemi,\nlecz otwarłeś mi uszy:\nnie żądałeś całopalenia i ofiary za grzechy.\nWtedy powiedziałem: „Oto przychodzę.\nW zwoju księgi jest o mnie napisane:\nRadością jest dla mnie pełnić Twoją wolę, mój Boże,\na Twoje prawo mieszka w moim sercu”.\nGłosiłem Twą sprawiedliwość w wielkim zgromadzeniu\ni nie powściągałem warg moich, o czym Ty wiesz, Panie.\nSprawiedliwości Twojej nie kryłem w głębi serca,\ngłosiłem Twoją wierność i pomoc.\nNie taiłem Twojej łaski ani Twej wierności\nprzed wielkim zgromadzeniem."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Hbr 10,4-10",
      "opis": "Chrystus przychodzi pełnić wolę Ojca",
      "tekst": "Bracia:\nNiemożliwe jest to, aby krew cielców i kozłów usuwała grzechy. Przeto Chrystus przychodząc na świat, mówi: „Ofiary ani daru nie chciałeś, aleś Mi utworzył ciało; całopalenia i ofiary za grzech nie podobały się Tobie. Wtedy rzekłem: «Oto idę, w zwoju księgi napisano o Mnie, abym spełniał wolę Twoją, Boże»”.\nWyżej powiedział: „Ofiar, darów, całopaleń i ofiar za grzechy nie chciałeś, i nie podobały się Tobie”, choć składa się je na podstawie Prawa. Następnie powiedział: „Oto idę, abym spełniał wolę Twoją”. Usuwa jedną ofiarę, aby ustanowić inną. Na mocy tej woli uświęceni jesteśmy przez ofiarę ciała Jezusa Chrystusa raz na zawsze.\nOto słowo Boże"
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 1,14ab",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Słowo stało się ciałem i zamieszkało między nami,\ni widzieliśmy Jego chwałę."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 1,26-38",
      "opis": "Maryja pocznie i porodzi Syna",
      "tekst": "Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret, do Dziewicy poślubionej mężowi, imieniem Józef, z rodu Dawida; a Dziewicy było na imię Maryja.\nAnioł wszedł do Niej i rzekł: „Bądź pozdrowiona, pełna łaski, Pan z Tobą, błogosławiona jesteś między niewiastami”.\nOna zmieszała się na te słowa i rozważała, co miałoby znaczyć to pozdrowienie.\nLecz anioł rzekł do Niej: „Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga. Oto poczniesz i porodzisz Syna, któremu nadasz imię Jezus. Będzie On wielki i będzie nazwany Synem Najwyższego, a Pan Bóg da Mu tron Jego praojca, Dawida. Będzie panował nad domem Jakuba na wieki, a Jego panowaniu nie będzie końca”.\nNa to Maryja rzekła do anioła: „Jakże się to stanie, skoro nie znam męża?”\nAnioł jej odpowiedział: „Duch święty zstąpi na Ciebie i moc Najwyższego osłoni Cię. Dlatego też Święte, które się narodzi, będzie nazwane Synem Bożym. A oto również krewna Twoja, Elżbieta, poczęła w swej starości syna, i jest już w szóstym miesiącu ta, która uchodzi za niepłodną. Dla Boga bowiem nie ma nic niemożliwego”.\nNa to rzekła Maryja: „Oto ja służebnica Pańska, niech mi się stanie według twego słowa”. Wtedy odszedł od Niej anioł.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "12",
      "piesn": "Archanioł Boży Gabryjel",
      "opis": "Pieśń jest bezpośrednim opisem sceny Zwiastowania, co czyni ją idealnym wyborem na rozpoczęcie liturgii tej uroczystości.",
      "moment": "wejscie"
    },
    {
      "numer": "29",
      "piesn": "Zdrowaś bądź Maryja",
      "opis": "Pieśń oparta na słowach Pozdrowienia Anielskiego jest doskonałym wprowadzeniem w tajemnicę dnia.",
      "moment": "wejscie"
    },
    {
      "numer": "384",
      "piesn": "Pozdrowiona bądź, Królowo",
      "opis": "W tej pieśni witamy Maryję słowami anioła, rozpoczynając świętowanie tajemnicy Wcielenia.",
      "moment": "wejscie"
    },
    {
      "numer": "25",
      "piesn": "Po upadku człowieka grzesznego",
      "opis": "Pieśń ta łączy upadek Adama z poselstwem anielskim do Maryi, ukazując Zwiastowanie jako początek dzieła odkupienia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "387",
      "piesn": "Przy obchodzie",
      "opis": "Pieśń mszalna na święta maryjne, która w zwrotce na przygotowanie darów łączy ofiarę Maryi z ofiarą eucharystyczną.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "18",
      "piesn": "Gwiazdo morza głębokiego",
      "opis": "Pieśń ta, prosząc o pokój i światło, nawiązuje do roli Maryi, która przez swoje 'tak' przyniosła światu Zbawiciela.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "233",
      "piesn": "Bądźże pozdrowiona",
      "opis": "Refren 'Witaj, Jezu, Synu Maryi' doskonale łączy przyjęcie Komunii Świętej z tajemnicą Wcielenia, którą dziś celebrujemy.",
      "moment": "komunia"
    },
    {
      "numer": "701",
      "piesn": "Chrystus Pan karmi nas",
      "opis": "Pieśń oparta na hymnie 'Magnificat', który jest odpowiedzią Maryi na Zwiastowanie, stanowi głęboką medytację eucharystyczną.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "W Komunii przyjmujemy Tego, który stał się Ciałem w łonie Maryi, aby dać nam życie wieczne.",
      "moment": "komunia"
    },
    {
      "numer": "407",
      "piesn": "Zdrowaś Maryjo, łaski pełna",
      "opis": "Jest to modlitwa 'Zdrowaś Maryjo' w formie śpiewanej, doskonała na moment uwielbienia po Komunii Świętej.",
      "moment": "uwielbienie"
    },
    {
      "numer": "324",
      "piesn": "Bogurodzica",
      "opis": "Najstarsza polska pieśń religijna jest wzniosłym hymnem uwielbienia dla Matki, przez którą Słowo stało się Ciałem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "330",
      "piesn": "Dnia każdego",
      "opis": "Pieśń wzywająca do codziennego wysławiania Maryi, której 'fiat' otworzyło niebo, jest pięknym aktem dziękczynienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "24",
      "piesn": "Oto Panna pocznie",
      "opis": "Pieśń ta jest bezpośrednim nawiązaniem do proroctwa Izajasza z pierwszego czytania, które spełnia się w Zwiastowaniu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "27",
      "piesn": "Spuśćcie nam na ziemskie niwy",
      "opis": "Pieśń adwentowa, która wyraża tęsknotę za Zbawicielem, a Zwiastowanie jest odpowiedzią na to wołanie ludzkości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "20",
      "piesn": "Matko Odkupiciela",
      "opis": "Antyfona maryjna, która sławi Maryję jako bramę do nieba, otwartą przez Jej zgodę na Boży plan.",
      "moment": "rozeslanie"
    },
    {
      "numer": "17",
      "piesn": "Grzechem Adama ludzie uwikłani",
      "opis": "Pieśń ta ukazuje Zwiastowanie jako moment, w którym Bóg odpowiada na wielowiekowe oczekiwanie ludzkości na Zbawiciela.",
      "moment": "ogolne"
    },
    {
      "numer": "322",
      "piesn": "Błogosławiona jesteś, Maryjo",
      "opis": "Pieśń ta podkreśla wiarę Maryi, dzięki której Słowo stało się Ciałem, co jest centralnym przesłaniem uroczystości.",
      "moment": "ogolne"
    },
    {
      "numer": "22",
      "piesn": "Niebiosa, rosę spuśćcie",
      "opis": "Chociaż jest to pieśń adwentowa, jej wołanie o Zbawiciela znajduje odpowiedź w tajemnicy Zwiastowania.",
      "moment": "ogolne"
    },
    {
      "numer": "8",
      "piesn": "Przyjdź, Panie Jezu",
      "opis": "Pieśń jest wołaniem o przyjście Pana, które stało się możliwe dzięki 'tak' Maryi.",
      "moment": "ogolne"
    }
  ]
}