{
  "url": "https://liturgia.wiara.pl/doc/433003.4-marca-sw-Kazimierza-krolewicza",
  "tytul_dnia": "4 marca - św. Kazimierza królewicza",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 51,13-20",
      "opis": "Szukanie prawdziwej mądrości",
      "tekst": "Będąc jeszcze młodym, zanim zacząłem podróżować, szukałem jawnie mądrości w modlitwie. U bram świątyni prosiłem o nią i aż do końca szukać jej będę.\nZ powodu jej kwiatów, jakby dojrzewającego winogrona, serce me się w niej rozradowało, noga moja wstąpiła na prostą drogę, od młodości mojej idę jej śladami. Nakłoniłem tylko trochę ucha mego, a już ją otrzymałem i znalazłem dla siebie rozległą wiedzę.\nPostąpiłem w niej, a Temu, który dał mi mądrość, chcę oddać cześć. Postanowiłem bowiem wprowadzić ją w czyn, zapłonąłem gorliwością o dobro i nie doznałem wstydu.\nDusza moja walczyła o nią i z całą starannością usiłowałem zachować Prawo. Ręce wyciągałem w górę, a błędy przeciwko niej opłakiwałem.\nSkierowałem ku niej moją duszę i znalazłem ją dzięki czystości. Z nią od początku zyskałem rozum, dlatego nie będę opuszczony.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 16,1-2a i 5.7-8.11",
      "opis": "Refren:",
      "tekst": "Pan mym dziedzictwem, moim przeznaczeniem.\nZachowaj mnie, Boże, bo chronię się do Ciebie,\nmówię do Pana: „Tyś jest Panem moim”.\nPan moim dziedzictwem i przeznaczeniem,\nto On mój los zabezpiecza.\nBłogosławię Pana, który dał mi rozsądek,\nbo serce napomina mnie nawet nocą.\nZawsze stawiam sobie Pana przed oczy,\nOn jest po mojej prawicy, nic mnie nie zachwieje.\nTy ścieżkę życia mi ukażesz,\npełnię Twojej radości\ni wieczną rozkosz\npo Twojej prawicy."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Flp 3,8-14",
      "opis": "Nieustanne dążenie do doskonałości",
      "tekst": "Bracia:\nWszystko uznaję za stratę ze względu na najwyższą wartość poznania Chrystusa Jezusa, Pana mojego.\nDla Niego wyzułem się ze wszystkiego i uznaję to za śmieci, bylebym pozyskał Chrystusa i znalazł się w Nim, nie mając mojej sprawiedliwości, pochodzącej z Prawa, lecz Bożą sprawiedliwość, otrzymaną przez wiarę w Chrystusa, sprawiedliwość pochodzącą od Boga, opartą na wierze, przez poznanie Jego: zarówno mocy zmartwychwstania, jak i udziału w Jego cierpieniach, w nadziei, że upodabniając się do Jego śmierci, dojdę jakoś do pełnego powstania z martwych.\nNie mówię, że już to osiągnąłem i już się stałem doskonałym, lecz pędzę, abym też to zdobył, bo i sam zostałem zdobyty przez Chrystusa Jezusa.\nBracia, ja nie sądzę o sobie samym, że już zdobyłem, ale to jedno czynię: zapominając o tym, co za mną, a wytężając siły ku temu, co przede mną, pędzę ku wyznaczonej mecie, ku nagrodzie, do jakiej Bóg wzywa w górę w Chrystusie Jezusie.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 21,36",
      "opis": "Chwała Tobie, Słowo Boże",
      "tekst": "Czuwajcie i módlcie się w każdym czasie,\nabyście mogli godnie stanąć przed Synem Człowieczym."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 12,35-40 lub J 15,9-17",
      "opis": "Gotowość na spotkanie z Chrystusem",
      "tekst": "Jezus powiedział do swoich uczniów: „Niech będą przepasane biodra wasze i zapalone pochodnie. A wy podobni do ludzi oczekujących swego Pana, kiedy z uczty weselnej powróci, aby mu zaraz otworzyć, gdy nadejdzie i zakołacze.\nSzczęśliwi owi słudzy, których pan zastanie czuwających, gdy nadejdzie. Zaprawdę, powiadam wam: przepasze się i każe im zasiąść do stołu, a obchodząc będzie im usługiwał. Czy o drugiej, czy o trzeciej straży przyjdzie, szczęśliwi oni, gdy ich tak zastanie.\nA to rozumiejcie, że gdyby gospodarz wiedział, o której godzinie złodziej ma przyjść, nie pozwoliłby włamać się do swego domu. Wy też bądźcie gotowi, gdyż o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie”.\nOto słowo Pańskie.\nalbo:\nJezus powiedział do swoich uczniów:\n„Jak Mnie umiłował Ojciec, tak i Ja was umiłowałem. Trwajcie w miłości mojej. Jeśli będziecie zachowywać moje przykazania, będziecie trwać w miłości mojej, tak jak Ja zachowałem przykazania Ojca mego i trwam w Jego miłości. To wam powiedziałem, aby radość moja w was była i aby radość wasza była pełna.\nTo jest moje przykazanie, abyście się wzajemnie miłowali, tak jak Ja was umiłowałem. Nikt nie ma większej miłości od tej, gdy kto życie swoje oddaje za przyjaciół swoich. Wy jesteście przyjaciółmi moimi, jeżeli czynicie to, co wam przykazuję.\nJuż was nie nazywam sługami, bo sługa nie wie, co czyni pan jego, ale nazwałem was przyjaciółmi, albowiem oznajmiłem wam wszystko, co usłyszałem od Ojca mego. Nie wyście Mnie wybrali, ale Ja was wybrałem i przeznaczyłem was na to, abyście szli i owoc przyniosili i by owoc wasz trwał, aby wszystko dał wam Ojciec, o cokolwiek Go poprosicie w imię moje. To wam przykazuję, abyście się wzajemnie miłowali”.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "435",
      "piesn": "Książę niezłomny",
      "opis": "Pieśń ta wprost odnosi się do postaci św. Kazimierza, podkreślając jego cnoty, takie jak pokorna miłość i czystość, o których mówią czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "434",
      "piesn": "Kazimierzu, nasz patronie",
      "opis": "Modlitwa do patrona dnia, prosząca o wstawiennictwo i opiekę, doskonale pasuje do momentu przygotowania darów ofiarnych.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń wyraża pragnienie oddania się Bogu, co było postawą św. Kazimierza, który dla Chrystusa uznał wszystko za stratę, o czym czytamy w Liście do Filipian.",
      "moment": "komunia"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Hymn dziękczynny za Boże dary jest odpowiedni na uwielbienie po Komunii, w duchu wdzięczności, którym żył Święty.",
      "moment": "uwielbienie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Tekst psalmu o ufności Bogu przypomina o postawie czuwania i gotowości na przyjście Pana, do czego wzywa Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "580",
      "piesn": "Szczęśliwi ludzie szukający Boga",
      "opis": "Pieśń ta idealnie oddaje ducha pierwszego czytania i psalmu, mówiących o szukaniu mądrości i znajdowaniu szczęścia w Bogu.",
      "moment": "ogolne"
    },
    {
      "numer": "582",
      "piesn": "O dobry Jezu",
      "opis": "Ta pieśń o naśladowaniu Chrystusa i pójściu za Nim drogą krzyża dobrze koresponduje z postawą św. Kazimierza.",
      "moment": "ogolne"
    }
  ]
}