{
  "url": "https://liturgia.wiara.pl/doc/414872.Sroda-31-tydzien-zwykly-Rok-II",
  "tytul_dnia": "31 Środa Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Flp 2, 12-18",
      "opis": "Zabiegajcie o własne zbawienie",
      "tekst": "Umiłowani moi, skoro zawsze byliście posłuszni, zabiegajcie o własne zbawienie z bojaźnią i drżeniem nie tylko w mojej obecności, lecz jeszcze bardziej teraz, gdy mnie nie ma. Albowiem to Bóg jest w was sprawcą i chcenia, i działania zgodnie z Jego wolą. Czyńcie wszystko bez szemrań i powątpiewań, abyście się stali bez zarzutu i bez winy, jako nieskazitelne dzieci Boże pośród narodu zepsutego i przewrotnego. Pośród niego jawicie się jako źródła światła w świecie.\nTrzymajcie się mocno Słowa Życia, abym mógł być dumny w dniu Chrystusa, że nie na próżno biegłem i nie na próżno się trudziłem. A jeśli nawet krew moja ma być wylana przy ofiarniczej posłudze około waszej wiary, cieszę się i dzielę radość z wami wszystkimi; tak samo i wy się cieszcie i dzielcie radość ze mną!\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 27 (26), 1bcde. 4. 13-14 (R.: 1b)",
      "opis": "",
      "tekst": "Refren: Pan moim światłem i zbawieniem moim.\nPan moim światłem i zbawieniem moim, *\nkogo miałbym się lękać?\nPan obrońcą mego życia, *\nprzed kim miałbym czuć trwogę?\nRefren.\nO jedno tylko Pana proszę i o to zabiegam, †\nżebym mógł zawsze przebywać w Jego domu *\npo wszystkie dni mego życia,\nabym kosztował słodyczy Pana, *\nstale się radował Jego świątynią.\nRefren.\nWierzę, że będę oglądał dobra Pana *\nw krainie żyjących.\nOczekuj Pana, bądź mężny, *\nnabierz odwagi i oczekuj Pana.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 P 4, 14",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Błogosławieni jesteście, jeżeli złorzeczą wam z powodu imienia Chrystusa,\nalbowiem Duch Boży na was spoczywa."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 14, 25-33",
      "opis": "Kto nie wyrzeka się wszystkiego, nie może być uczniem Jezusa",
      "tekst": "Wielkie tłumy szły z Jezusem. On odwrócił się i rzekł do nich: «Jeśli ktoś przychodzi do Mnie, a nie ma w nienawiści swego ojca i matki, żony i dzieci, braci i sióstr, nadto i siebie samego, nie może być moim uczniem. Kto nie dźwiga swego krzyża, a idzie za Mną, ten nie może być moim uczniem.\nBo któż z was, chcąc zbudować wieżę, nie usiądzie wpierw i nie oblicza wydatków, czy ma na wykończenie? Inaczej, gdyby położył fundament, a nie zdołałby wykończyć, wszyscy, patrząc na to, zaczęliby drwić z niego: „Ten człowiek zaczął budować, a nie zdołał wykończyć”.\nAlbo jaki król, mając wyruszyć, aby stoczyć bitwę z drugim królem, nie usiądzie wpierw i nie rozważy, czy w dziesięć tysięcy ludzi może stawić czoło temu, który z dwudziestu tysiącami nadciąga przeciw niemu? Jeśli nie, wyprawia poselstwo, gdy tamten jest jeszcze daleko, i prosi o warunki pokoju.\nTak więc nikt z was, jeśli nie wyrzeka się wszystkiego, co posiada, nie może być moim uczniem».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą. Ewangelia ukazuje, że droga ta wymaga radykalnego wyrzeczenia się wszystkiego.",
      "moment": "wejscie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Prośba o Boże prowadzenie na trudnej drodze uczniostwa, która wymaga niesienia krzyża i wyrzeczenia.",
      "moment": "wejscie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń jest zaproszeniem do pójścia za Jezusem, nawet jeśli wiąże się to z wielkimi wymaganiami opisanymi w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń ta jest doskonałą odpowiedzią na wezwanie Jezusa: 'nikt z was, jeśli nie wyrzeka się wszystkiego, co posiada, nie może być moim uczniem'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Wraz z darami chleba i wina składamy Bogu nasze wyrzeczenia i trudy, które podejmujemy jako Jego uczniowie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "250",
      "piesn": "Karmisz, Panie",
      "opis": "W tej pieśni dziękujemy Bogu za dar Eucharystii i w odpowiedzi ofiarowujemy Mu samych siebie, by być Jego uczniami.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem i niesienia z Nim krzyża, co jest warunkiem bycia uczniem Jezusa, o którym mowa w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus w Eucharystii daje nam siłę do dźwigania naszego krzyża i do naśladowania Go na drodze wyrzeczenia.",
      "moment": "komunia"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Modlitwa o zjednoczenie z Chrystusem w Jego męce, abyśmy mieli siłę do niesienia własnego krzyża.",
      "moment": "komunia"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Dziękczynienie za łaskę bycia uczniem Chrystusa, co, jak mówi Ewangelia, wymaga gotowości do poniesienia ofiary.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękczynienie za dar powołania do naśladowania Chrystusa i za Słowo Życia, którego mamy się trzymać.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za Bożą dobroć, która objawia się w powołaniu do bycia uczniem Chrystusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o Boże błogosławieństwo, abyśmy potrafili z bojaźnią i drżeniem zabiegać o własne zbawienie, jak zachęca św. Paweł.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię nie tylko słowem, ale i życiem, które jest naśladowaniem Chrystusa niosącego krzyż.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Owocem bycia uczniem Chrystusa jest życie w wierności Słowu Życia i dawanie dobrego przykładu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Wobec trudnych wymagań Ewangelii, ta pieśń jest wyrazem ufności w Bożą pomoc i opiekę.",
      "moment": "ogolne"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Pieśń jest aktem zawierzenia i prośbą o prowadzenie, co jest niezbędne na drodze naśladowania Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Prośba o umocnienie wiary jest niezbędna, aby sprostać radykalnym wymaganiom Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "W trudach naśladowania Chrystusa i niesienia krzyża, naszą jedyną nadzieją jest On sam.",
      "moment": "ogolne"
    }
  ]
}