{
  "urlCzytania": "https://liturgia.wiara.pl/doc/411060.III-Niedziela-Zwykla-rok-C",
  "tytul_dnia": "3 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ne 8, 2-4a. 5-6. 8-10",
      "opis": "Czytanie Prawa Bożego",
      "tekst": "Kapłan Ezdrasz przyniósł Prawo przed zgromadzenie, w którym uczestniczyli przede wszystkim mężczyźni, lecz także kobiety oraz wszyscy inni, którzy byli zdolni słuchać. I czytał z tej księgi, zwrócony do placu znajdującego się przed Bramą Wodną, od rana aż do południa przed mężczyznami, kobietami i tymi, którzy mogli rozumieć; a uszy całego ludu były zwrócone ku księdze Prawa.\nPisarz Ezdrasz stanął na drewnianym podwyższeniu, które zrobiono w tym celu. Ezdrasz otworzył księgę na oczach całego ludu - znajdował się bowiem wyżej niż cały lud; a gdy ją otworzył, cały lud powstał. I Ezdrasz błogosławił Pana, wielkiego Boga, a cały lud, podniószy ręce, odpowiedział: «Amen! Amen!» Potem oddali pokłon i padli przed Panem na kolana, twarzą ku ziemi.\nCzytano więc z tej księgi, księgi Prawa Bożego, dobitnie, z dodaniem objaśnienia, tak że lud rozumiał czytanie. Wtedy Nehemiasz, to jest namiestnik, oraz kapłan-pisarz Ezdrasz, jak i lewici, którzy pouczali lud, rzekli do całego ludu: «Ten dzień jest poświęcony Panu, Bogu waszemu. Nie bądźcie smutni i nie płaczcie!» Cały lud bowiem płakał, gdy usłyszał te słowa Prawa. I rzekł im Nehemiasz: «Idźcie, spożywajcie potrawy świąteczne i pijcie słodkie napoje, poślijcie też porcje temu, który nic gotowego nie ma: albowiem poświęcony jest ten dzień Bogu naszemu. A nie bądźcie przygnębieni, gdyż radość w Panu jest waszą ostoją».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 19 (18), 8-9. 10 i 15 (por. J 6, 63c)",
      "opis": "",
      "tekst": "Refren: Słowa Twe, Panie, są duchem i życiem.\nPrawo Pańskie jest doskonałe i pokrzepia duszę, *\nświadectwo Pana jest pewne, nierozważnego uczy mądrości.\nJego słuszne nakazy radują serce, *\njaśnieje przykazanie Pana i olśniewa oczy.\nRefren.\nBojaźń Pana jest szczera i trwa na wieki, *\nsądy Pana prawdziwe, wszystkie razem słuszne.\nNiech znajdą uznanie przed Tobą †\nsłowa ust moich i myśli mego serca, *\nPanie, moja Opoko i mój Zbawicielu.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 12, 12-30 lub 1 Kor 12, 12-14. 27",
      "opis": "Mistyczne Ciało Chrystusa",
      "tekst": "Bracia:\nPodobnie jak jedno jest ciało, choć składa się z wielu członków, a wszystkie członki ciała, mimo iż są liczne, stanowią jedno ciało, tak też jest i z Chrystusem. Wszyscy bowiem w jednym Duchu zostaliśmy ochrzczeni, aby stanowić jedno Ciało: czy to Żydzi, czy Grecy, czy to niewolnicy, czy wolni. Wszyscy też zostaliśmy napojeni jednym Duchem. Ciało bowiem to nie jeden członek, lecz liczne członki. Jeśliby noga powiedziała: «Ponieważ nie jestem ręką, nie należę do ciała» - czy wskutek tego rzeczywiście nie należy do ciała? Lub jeśliby ucho powiedziało: «Ponieważ nie jestem okiem, nie należę do ciała» - czyż nie należałoby do ciała? Gdyby całe ciało było wzrokiem, gdzież byłby słuch? Lub gdyby całe było słuchem, gdzież byłoby powonienie? Lecz Bóg, tak jak chciał, stworzył różne członki, rozmieszczając każdy z nich w ciele. Gdyby całość była jednym członkiem, gdzież byłoby ciało? Tymczasem są wprawdzie liczne członki, ale jedno ciało.\nNie może więc oko powiedzieć ręce: «Nie jesteś mi potrzebna», albo głowa nogom: «Nie potrzebuję was». Raczej nawet niezbędne bywają dla ciała te członki, które uchodzą za słabsze; a te, które uważamy za mało godne szacunku, tym większym obdarzamy poszanowaniem. Tak przeto szczególnie się troszczymy o przyzwoitość wstydliwych członków ciała, gdyż wobec tych, które nie należą do wstydliwych, nie istnieje taka potrzeba. Lecz Bóg tak ukształtował nasze ciało, że zyskały więcej szacunku członki z natury mało godne czci, by nie powstało rozdwojenie w ciele, lecz żeby poszczególne członki troszczyły się o siebie nawzajem. Tak więc, gdy cierpi jeden członek, współcierpią wszystkie inne członki; podobnie gdy jednemu członkowi okazywane jest poszanowanie, współradują się wszystkie członki.\nWy przeto jesteście Ciałem Chrystusa i poszczególnymi Jego członkami. I tak ustanowił Bóg w Kościele naprzód apostołów, po wtóre proroków, po trzecie nauczycieli, a następnie tych, co mają moc czynienia cudów, potem tych, którzy uzdrawiają, którzy wspierają pomocą, którzy rządzą, którzy przemawiają rozmaitymi językami. Czyż wszyscy są apostołami? Czy wszyscy prorokują? Czy wszyscy są nauczycielami? Czy wszyscy mają moc czynienia cudów? Czy wszyscy posiadają łaskę uzdrawiania? Czy wszyscy mówią językami? Czy wszyscy potrafią je tłumaczyć?\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 4, 18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Pan posłał Mnie, abym ubogim niósł dobrą nowinę,\nwięźniom głosił wolność."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 1, 1-4; 4, 14-21",
      "opis": "Słowa Pisma spełniły się na Chrystusie",
      "tekst": "Wielu już starało się ułożyć opowiadanie o zdarzeniach, które się dokonały pośród nas, tak jak nam je przekazali ci, którzy od początku byli naocznymi świadkami i sługami słowa. Postanowiłem więc i ja zbadać dokładnie wszystko od pierwszych chwil i opisać ci po kolei, dostojny Teofilu, abyś się mógł przekonać o całkowitej pewności nauk, których ci udzielono.\nW owym czasie:\nPowrócił Jezus mocą Ducha do Galilei, a wieść o Nim rozeszła się po całej okolicy. On zaś nauczał w ich synagogach, wysławiany przez wszystkich. Przyszedł również do Nazaretu, gdzie się wychował. W dzień szabatu udał się swoim zwyczajem do synagogi i powstał, aby czytać.\nPodano Mu księgę proroka Izajasza. Rozwinąwszy księgę, znalazł miejsce, gdzie było napisane: «Duch Pański spoczywa na Mnie, ponieważ Mnie namaścił i posłał Mnie, abym ubogim niósł dobrą nowinę, więźniom głosił wolność, a niewidomym przejrzenie; abym uciśnionych odsyłał wolnymi, abym obwoływał rok łaski Pana».\nZwinąwszy księgę, oddał słudze i usiadł; a oczy wszystkich w synagodze były w Niego utkwione. Począł więc mówić do nich: «Dziś spełniły się te słowa Pisma, które słyszeliście».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń ta jest zaproszeniem do zgromadzenia się przed Panem, aby słuchać Jego Prawa, tak jak lud w pierwszym czytaniu.",
      "moment": "wejscie"
    },
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Wyraża pragnienie, by Słowo Boże, które jest duchem i życiem, trwało w nas i nas prowadziło.",
      "moment": "wejscie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Pieśń podkreśla, że jesteśmy zgromadzeniem świętym, ludem Bożym, który słucha Słowa i staje się Ciałem Chrystusa.",
      "moment": "wejscie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Nawiązuje do jedności Ciała Chrystusa, o której mówi drugie czytanie, a która urzeczywistnia się w Eucharystii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Pieśń jest modlitwą o jedność dla Kościoła, który jest Ciałem Chrystusa złożonym z wielu członków.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "W kontekście drugiego czytania o Ciele Chrystusa, ta pieśń jest prośbą o zjednoczenie wszystkich wierzących.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Jest to hymn o miłości, która buduje wspólnotę Kościoła jako jednego Ciała Chrystusa.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Pieśń podkreśla, że w Eucharystii jednoczymy się z Chrystusem, stając się Jego Ciałem, o którym mówi św. Paweł.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Komunia Święta jest ucztą jedności, na której Chrystus gromadzi swój lud, budując jedno Ciało.",
      "moment": "komunia"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Pieśń jest dziękczynieniem za dar Kościoła i Słowa Bożego, które, jak mówi psalm, pokrzepia duszę.",
      "moment": "uwielbienie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Pieśń uwielbienia za dar Eucharystii, w której jednoczymy się jako Ciało Chrystusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za Słowo Pana, które jest doskonałe i raduje serce, jak głosi psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna, która jest odpowiedzią na posłanie Chrystusa, aby nieść Dobrą Nowinę ubogim, o czym mówi Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą, a Jego Słowo, które dziś się wypełniło, jest naszym przewodnikiem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o Boże błogosławieństwo, abyśmy potrafili żyć jako jedno Ciało Chrystusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Wzywa do głoszenia zbawienia i chwały Pana, co jest misją całego Kościoła, Ciała Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach, zwłaszcza dla ubogich, do których posłany jest Jezus, jak sam ogłasza w synagodze.",
      "moment": "ogolne"
    },
    {
      "numer": "593",
      "piesn": "Bóg kiedyś stał się jednym z nas",
      "opis": "Pieśń przypomina o Chrystusie, który przyszedł, aby wypełnić Pisma i zjednoczyć nas w swoim Ciele.",
      "moment": "ogolne"
    },
    {
      "numer": "773",
      "piesn": "Ubi caritas et amor",
      "opis": "Tekst 'Gdzie miłość i dobroć, tam znajdziesz Boga' jest doskonałym podsumowaniem nauki o Kościele jako Ciele Chrystusa.",
      "moment": "ogolne"
    }
  ]
}