{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412859.I-Niedziela-Wielkiego-Postu-rok-A",
  "tytul_dnia": "1 Niedziela Wielkiego Postu rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 2, 7-9; 3, 1-7",
      "opis": "Stworzenie i grzech pierwszych ludzi",
      "tekst": "Pan Bóg ulepił człowieka z prochu ziemi i tchnął w jego nozdrza tchnienie życia, wskutek czego stał się człowiek istotą żywą. A zasadziwszy ogród w Edenie na wschodzie, Pan Bóg umieścił tam człowieka, którego ulepił. Na rozkaz Pana Boga wyrosły z gleby wszelkie drzewa miłe z wyglądu i smaczny owoc rodzące oraz drzewo życia w środku tego ogrodu i drzewo poznania dobra i zła. A wąż był bardziej przebiegły niż wszystkie zwierzęta lądowe, które Pan Bóg stworzył. On to rzekł do niewiasty: «Czy rzeczywiście Bóg powiedział: Nie jedzcie owoców ze wszystkich drzew tego ogrodu?» Niewiasta odpowiedziała wężowi: «Owoce z drzew tego ogrodu jeść możemy, tylko o owocach z drzewa, które jest w środku ogrodu, Bóg powiedział: Nie wolno wam jeść z niego, a nawet go dotykać, abyście nie pomarli». Wtedy rzekł wąż do niewiasty: «Na pewno nie umrzecie! Ale wie Bóg, że gdy spożyjecie owoc z tego drzewa, otworzą się wam oczy i tak jak Bóg będziecie znali dobro i zło». Wtedy niewiasta spostrzegła, że drzewo to ma owoce dobre do jedzenia, że jest ono rozkoszą dla oczu i że owoce tego drzewa nadają się do zdobycia wiedzy. Zerwała zatem z niego owoc, skosztowała i dała swemu mężowi, który był z nią, a on zjadł. A wtedy otworzyły się im obojgu oczy i poznali, że są nadzy; spletli więc gałązki figowe i zrobili sobie przepaski. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 51 (50), 3-4. 5-6b. 12-13. 14 i 17 (R.: por. 3a)",
      "opis": "",
      "tekst": "Refren: Zmiłuj się, Panie, bo jesteśmy grzeszni.\nZmiłuj się nade mną, Boże, w łaskawości swojej, *\n\nw ogromie swej litości zgładź moją nieprawość.\n\nObmyj mnie zupełnie z mojej winy *\n\ni oczyść mnie z grzechu mojego.\nRefren.\nUznaję bowiem nieprawość moją, *\n\na grzech mój jest zawsze przede mną.\n\nPrzeciwko Tobie samemu zgrzeszyłem *\n\ni uczyniłem, co złe jest przed Tobą.\nRefren.\nStwórz, Boże, we mnie serce czyste *\n\ni odnów we mnie moc ducha.\n\nNie odrzucaj mnie od swego oblicza *\n\ni nie odbieraj mi świętego ducha swego.\nRefren.\nPrzywróć mi radość Twojego zbawienia *\n\ni wzmocnij mnie duchem ofiarnym.\n\nPanie, otwórz wargi moje, *\n\na usta moje będą głosić Twoją chwałę.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 5, 12-19",
      "opis": "Przestępstwo sprowadziło śmierć, ale obficie spłynęła łaska",
      "tekst": "Bracia:\n\nPrzez jednego człowieka grzech wszedł do świata, a przez grzech śmierć, i w ten sposób śmierć przeszła na wszystkich ludzi, ponieważ wszyscy zgrzeszyli. Bo i przed Prawem grzech był na świecie, grzechu się jednak nie poczytuje, gdy nie ma Prawa. A przecież śmierć rozpanoszyła się od Adama do Mojżesza nawet nad tymi, którzy nie zgrzeszyli przestępstwem na wzór Adama. On to jest typem Tego, który miał przyjść. Ale nie tak samo ma się rzecz z przestępstwem, jak z darem łaski. Jeżeli bowiem przestępstwo jednego sprowadziło na wszystkich śmierć, to o ileż obficiej spłynęła na nich wszystkich łaska i dar Boży, łaskawie udzielony przez jednego Człowieka, Jezusa Chrystusa. I nie tak samo ma się rzecz z tym darem, jak ze skutkiem grzechu spowodowanym przez jednego grzeszącego. Gdy bowiem jeden tylko grzech przynosi wyrok potępiający, to łaska przynosi usprawiedliwienie ze wszystkich grzechów. Jeżeli bowiem przez przestępstwo jednego śmierć zakrólowała z powodu jego jednego, to o ileż bardziej ci, którzy otrzymują obfitość łaski i daru sprawiedliwości, królować będą w życiu z powodu Jednego - Jezusa Chrystusa. A zatem, jak przestępstwo jednego sprowadziło na wszystkich ludzi wyrok potępiający, tak czyn sprawiedliwy Jednego sprowadza na wszystkich ludzi usprawiedliwienie dające życie. Albowiem jak przez nieposłuszeństwo jednego człowieka wszyscy stali się grzesznikami, tak przez posłuszeństwo Jednego wszyscy staną się sprawiedliwymi. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 4, 4b",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Nie samym chlebem żyje człowiek,\n\nlecz każdym słowem, które pochodzi z ust Bożych."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 4, 1-11",
      "opis": "Jezus przez czterdzieści dni pości i jest kuszony",
      "tekst": "Duch wyprowadził Jezusa na pustynię, aby był kuszony przez diabła. A gdy pościł już czterdzieści dni i czterdzieści nocy, poczuł w końcu głód. Wtedy przystąpił kusiciel i rzekł do Niego: «Jeśli jesteś Synem Bożym, powiedz, żeby te kamienie stały się chlebem». Lecz On mu odparł: «Napisane jest: „Nie samym chlebem żyje człowiek, ale każdym słowem, które pochodzi z ust Bożych”». Wtedy wziął Go diabeł do Miasta Świętego, postawił na szczycie narożnika świątyni i rzekł Mu: «Jeśli jesteś Synem Bożym, rzuć się w dół, napisane jest bowiem: „Aniołom swoim da rozkaz co do ciebie, a na rękach nosić cię będą, byś przypadkiem nie uraził swej nogi o kamień”». Odrzekł mu Jezus: «Ale napisane jest także: „Nie będziesz wystawiał na próbę Pana, Boga swego”». Jeszcze raz wziął Go diabeł na bardzo wysoką górę, pokazał Mu wszystkie królestwa świata oraz ich przepych i rzekł do Niego: «Dam Ci to wszystko, jeśli upadniesz i oddasz mi pokłon». Na to odrzekł mu Jezus: «Idź precz, szatanie! Jest bowiem napisane: „Panu, Bogu swemu, będziesz oddawał pokłon i Jemu samemu służyć będziesz”». Wtedy opuścił Go diabeł, a oto przystąpili aniołowie i usługiwali Mu. Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "103",
      "piesn": "Dałeś nam przykład",
      "opis": "Pieśń wprost nawiązuje do czterdziestodniowego postu Jezusa na pustyni, opisanego w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywa do nawrócenia i wiary w Ewangelię, co jest odpowiedzią na kuszenie i zwycięstwo Chrystusa.",
      "moment": "wejscie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Jest to wezwanie do pokuty, które rozpoczyna okres Wielkiego Postu, czas walki duchowej na wzór Chrystusa.",
      "moment": "wejscie"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Wyraża skruchę za grzechy, co jest odpowiedzią na pierwsze czytanie o upadku Adama i Ewy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest aktem żalu i miłości do Boga, co jest właściwą postawą w obliczu grzechu pierworodnego i osobistego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Wzywa do wydawania owoców nawrócenia, co jest przeciwieństwem nieposłuszeństwa pierwszych rodziców.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Jest to parafraza Psalmu 91, który diabeł cytuje kusząc Jezusa, a który mówi o zaufaniu Bogu w próbie.",
      "moment": "komunia"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Nawiązuje do drugiego czytania, które przeciwstawia grzech Adama zbawczemu posłuszeństwu Chrystusa.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna wyraża wiarę w Chrystusa, który pokonał szatana i daje nam siebie jako pokarm na życie wieczne.",
      "moment": "komunia"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Hymn ten prosi o Boże miłosierdzie i owocne przeżycie czasu pokuty, co stanowi istotę Wielkiego Postu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "99",
      "piesn": "Boże, coś przyrzekł",
      "opis": "Pieśń uwielbia Boga za Jego obietnicę przebaczenia, która jest odpowiedzią na dramat grzechu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "107",
      "piesn": "O Boże mój, o Zbawicielu mój",
      "opis": "Jest to modlitwa o czyste serce i uwielbienie Boga za Jego zbawcze dzieła, które odwracają skutki grzechu Adama.",
      "moment": "uwielbienie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Pieśń ma charakter błagalny, prosząc o przebaczenie grzechów, co jest głównym motywem okresu wielkopostnego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Krótka suplikacja jest wołaniem o miłosierdzie, którego potrzebujemy z powodu grzechu pierworodnego i naszych własnych win.",
      "moment": "rozeslanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża decyzję o nawróceniu i powrocie do Ojca, odrzucając pokusy szatana na wzór Chrystusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Jest to muzyczne opracowanie Psalmu 51, który jest psalmem responsoryjnym w dzisiejszej liturgii.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wyraża nadzieję w Boże miłosierdzie i odkupienie, o którym mówi drugie czytanie w kontekście grzechu Adama.",
      "moment": "ogolne"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wzywa do postawy pokutnej, która jest odpowiedzią na usłyszane Słowo Boże o grzechu i potrzebie zbawienia.",
      "moment": "ogolne"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Kolejna pieśń oparta na Psalmie 51, która jest modlitwą o nowe, czyste serce na początku Wielkiego Postu.",
      "moment": "ogolne"
    }
  ]
}