{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413113.II-Niedziela-Wielkanocna-rok-A",
  "tytul_dnia": "2 Niedziela Okresu Wielkanocnego rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 2, 42-47",
      "opis": "Życie pierwszej wspólnoty chrześcijańskiej",
      "tekst": "Uczniowie trwali w nauce apostołów i we wspólnocie, w łamaniu chleba i w modlitwach. Bojaźń ogarniała każdego, gdyż apostołowie czynili wiele znaków i cudów. Ci wszyscy, którzy uwierzyli, przebywali razem i wszystko mieli wspólne. Sprzedawali majątki i dobra i rozdzielali je każdemu według potrzeby. Codziennie trwali jednomyślnie w świątyni, a łamiąc chleb po domach, spożywali posiłek w radości i prostocie serca. Wielbili Boga, a cały lud odnosił się do nich życzliwie. Pan zaś przymnażał im codziennie tych, którzy dostępowali zbawienia. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 118 (117), 2-4. 13-15. 22-24 (R.: por. 1c)",
      "opis": "",
      "tekst": "Refren: Dziękujcie Panu, bo jest miłosierny.\n\nalbo: Alleluja.\nNiech dom Izraela głosi: «Jego łaska na wieki». *\n\nNiech dom Aarona głosi: «Jego łaska na wieki»\n\nNiech wyznawcy Pana głoszą: *\n\n«Jego łaska na wieki».\nRefren.\nAbym upadł, uderzono mnie i pchnięto, †\n\nlecz Pan mnie podtrzymał. *\n\nPan moją mocą i pieśnią, On stał się moim Zbawcą.\n\nGłosy radości z ocalenia w namiotach sprawiedliwych: *\n\n«Prawica Pańska moc okazała».\nRefren.\nKamień odrzucony przez budujących †\n\nstał się kamieniem węgielnym. *\n\nStało się to przez Pana i cudem jest w naszych oczach.\n\nOto dzień, który Pan uczynił, *\n\nradujmy się nim i weselmy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 P 1, 3-9",
      "opis": "Można odmawiać sekwencję: Niech w święto radosne Paschalnej Ofiary.",
      "tekst": "Niech będzie błogosławiony Bóg i Ojciec Pana naszego, Jezusa Chrystusa. On w swoim wielkim miłosierdziu przez powstanie z martwych Jezusa Chrystusa na nowo zrodził nas do żywej nadziei: do dziedzictwa niezniszczalnego i niepokalanego, i niewiędnącego, które jest zachowane dla was w niebie. Wy bowiem jesteście przez wiarę strzeżeni mocą Bożą dla zbawienia, gotowego objawić się w czasie ostatecznym. Dlatego radujcie się, choć teraz musicie doznać trochę smutku z powodu różnorodnych doświadczeń. Przez to wartość waszej wiary okaże się o wiele cenniejsza od zniszczalnego złota, które przecież próbuje się w ogniu, na sławę, chwałę i cześć przy objawieniu Jezusa Chrystusa. Wy, choć nie widzieliście, miłujecie Go; wy w Niego teraz, choć nie widzicie, przecież wierzycie, a ucieszycie się radością niewymowną i pełną chwały wtedy, gdy osiągniecie cel waszej wiary - zbawienie dusz. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 20, 29",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Uwierzyłeś, Tomaszu, bo Mnie ujrzałeś;\n\nbłogosławieni, którzy nie widzieli, a uwierzyli."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 20, 19-31",
      "opis": "Błogosławieni, którzy nie widzieli, a uwierzyli",
      "tekst": "Wieczorem w dniu zmartwychwstania, tam gdzie przebywali uczniowie, choć drzwi były zamknięte z obawy przed Żydami, przyszedł Jezus, stanął pośrodku i rzekł do nich: «Pokój wam!» A to powiedziawszy, pokazał im ręce i bok. Uradowali się zatem uczniowie, ujrzawszy Pana. A Jezus znowu rzekł do nich: «Pokój wam! Jak Ojciec Mnie posłał, tak i Ja was posyłam». Po tych słowach tchnął na nich i powiedział im: «Weźmijcie Ducha Świętego! Którym odpuścicie grzechy, są im odpuszczone, a którym zatrzymacie, są im zatrzymane». Ale Tomasz, jeden z Dwunastu, zwany Didymos, nie był razem z nimi, kiedy przyszedł Jezus. Inni więc uczniowie mówili do niego: «Widzieliśmy Pana!» Ale on rzekł do nich: «Jeżeli na rękach Jego nie zobaczę śladu gwoździ i nie włożę palca mego w miejsce gwoździ, i ręki mojej nie włożę w bok Jego, nie uwierzę». A po ośmiu dniach, kiedy uczniowie Jego byli znowu wewnątrz domu i Tomasz z nimi, Jezus przyszedł, choć drzwi były zamknięte, stanął pośrodku i rzekł: «Pokój wam!» Następnie rzekł do Tomasza: «Podnieś tutaj swój palec i zobacz moje ręce. Podnieś rękę i włóż w mój bok, i nie bądź niedowiarkiem, lecz wierzącym». Tomasz w odpowiedzi rzekł do Niego: «Pan mój i Bóg mój!» Powiedział mu Jezus: «Uwierzyłeś dlatego, że Mnie ujrzałeś? Błogosławieni, którzy nie widzieli, a uwierzyli». I wiele innych znaków, których nie zapisano w tej księdze, uczynił Jezus wobec uczniów. Te zaś zapisano, abyście wierzyli, że Jezus jest Mesjaszem, Synem Bożym, i abyście wierząc, mieli życie w imię Jego. Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "199",
      "piesn": "Bądź uwielbiony, miłosierny Boże",
      "opis": "Pieśń ta jest hymnem na cześć Bożego Miłosierdzia, którego święto dziś obchodzimy, i nawiązuje do psalmu.",
      "moment": "wejscie"
    },
    {
      "numer": "207",
      "piesn": "O, miłosierdzia, miłosierdzia Panie",
      "opis": "Błagalna pieśń o miłosierdzie, która doskonale wprowadza w tajemnicę dnia, w którym Jezus przynosi dar odpuszczenia grzechów.",
      "moment": "wejscie"
    },
    {
      "numer": "203",
      "piesn": "Miłosierdzie Twoje, Panie",
      "opis": "Prosta i melodyjna pieśń, która jest wołaniem o miłosierdzie Boże, będące centralnym tematem dzisiejszej niedzieli.",
      "moment": "wejscie"
    },
    {
      "numer": "204",
      "piesn": "Mój Jezu, ufam Tobie",
      "opis": "Wyraża akt zawierzenia miłosierdziu Bożemu, co jest odpowiedzią na dar przebaczenia grzechów, dany apostołom w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "208",
      "piesn": "Pragnę miłością Twą",
      "opis": "Pieśń jest modlitwą o napełnienie serca miłością i ufnością, które składamy w darze Miłosiernemu Panu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "202",
      "piesn": "Miłosierdzia, Jezu mój",
      "opis": "W tej pieśni prosimy o miłosierdzie dla całego świata, łącząc naszą ofiarę z ofiarą Chrystusa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "200",
      "piesn": "Jezu, ufam Tobie",
      "opis": "Jest to najprostsze i najbardziej znane wezwanie związane z kultem Bożego Miłosierdzia, idealne na moment Komunii.",
      "moment": "komunia"
    },
    {
      "numer": "209",
      "piesn": "W każdym strapieniu i o każdej porze",
      "opis": "Pieśń przypomina, że w Eucharystii spotykamy Tego, z którego Serca wypłynęła Krew i Woda, zdroje miłosierdzia.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń jest aktem wiary w Jezusa obecnego w Eucharystii, który ukazuje swoje rany jako dowód miłości i źródło miłosierdzia.",
      "moment": "komunia"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Pieśń uwielbiająca Boże Miłosierdzie jako niezawodną nadzieję, co jest głównym przesłaniem dzisiejszej niedzieli.",
      "moment": "uwielbienie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Uwielbienie Zmartwychwstałego, który przychodzi z darem pokoju i miłosierdzia, jest doskonałym dziękczynieniem po Komunii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "173",
      "piesn": "Alleluja! Biją dzwony",
      "opis": "Radosny hymn wielkanocny, który jest dziękczynieniem za dar Zmartwychwstania i nieskończonego Miłosierdzia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Utwór ten, mówiąc o obmyciu duszy i ciele, nawiązuje do sakramentu pokuty i pojednania, który Chrystus ustanowił w Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by być świadkami Miłosierdzia, tak jak apostołowie zostali posłani, by odpuszczać grzechy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Pieśń mówi o miłości i miłosierdziu Chrystusa, które mamy nieść światu po zakończeniu Eucharystii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "206",
      "piesn": "O Krwi i Wodo",
      "opis": "Ta krótka aklamacja jest modlitwą z Dzienniczka św. Faustyny, ściśle związaną z tajemnicą Bożego Miłosierdzia.",
      "moment": "ogolne"
    },
    {
      "numer": "197",
      "piesn": "Zmartwychpowstał Pan prawdziwie",
      "opis": "Pieśń przypomina o Zmartwychstaniu, które jest źródłem miłosierdzia i fundamentem wiary, także tej 'bez widzenia'.",
      "moment": "ogolne"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Nawiązuje do życia pierwszej wspólnoty chrześcijańskiej, opisanej w Dziejach Apostolskich, która gromadziła się na 'łamaniu chleba'.",
      "moment": "ogolne"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pieśń ta jest hymnem na cześć miłości braterskiej, która była znakiem rozpoznawczym pierwszej gminy chrześcijańskiej.",
      "moment": "ogolne"
    }
  ]
}