{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413117.II-Niedziela-Wielkanocna-rok-C",
  "tytul_dnia": "2 Niedziela Okresu Wielkanocnego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 5, 12-16",
      "opis": "Wiara, która uzdrawia",
      "tekst": "Wiele znaków i cudów działo się wśród ludu przez ręce apostołów. Trzymali się wszyscy razem w krużganku Salomona. A z obcych nikt nie miał odwagi dołączyć się do nich, lud zaś ich wychwalał. Coraz bardziej też rosła liczba mężczyzn i kobiet przyjmujących wiarę w Pana. Wynoszono też chorych na ulice i kładziono na łożach i noszach, aby choć cień przechodzącego Piotra padł na któregoś z nich. Także z miast sąsiednich zbiegały się wielkie rzesze do Jeruzalem, znosząc chorych i dręczonych przez duchy nieczyste, a wszyscy doznawali uzdrowienia. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 118 (117), 2-4. 22-24. 25-27a (R.: por. 1c)",
      "opis": "",
      "tekst": "Refren: Dziękujcie Panu, bo jest miłosierny.\n\nalbo: Alleluja.\nNiech dom Izraela głosi: «Jego łaska na wieki». *\n\nNiech dom Aarona głosi: «Jego łaska na wieki».\n\nNiech wyznawcy Pana głoszą: *\n\n«Jego łaska na wieki».\nRefren.\nKamień odrzucony przez budujących †\n\nstał się kamieniem węgielnym. *\n\nStało się to przez Pana i cudem jest w naszych oczach.\n\nOto dzień, który Pan uczynił, *\n\nradujmy się nim i weselmy.\nRefren.\nO Panie, Ty nas wybaw, *\n\npomyślność daj nam, o Panie!\n\nBłogosławiony, który przybywa w imię Pańskie, †\n\nbłogosławimy wam z Pańskiego domu. *\n\nPan jest Bogiem i daje nam światło.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ap 1, 9-11a. 12-13. 17-19",
      "opis": "Można odmawiać sekwencję: Niech w święto radosne Paschalnej Ofiary.",
      "tekst": "Ja, Jan, wasz brat i współuczestnik w ucisku i królestwie, i wytrwaniu w Jezusie, byłem na wyspie, zwanej Patmos, z powodu słowa Bożego i świadectwa Jezusa. Doznałem zachwycenia w dzień Pański i posłyszałem za sobą potężny głos, jak gdyby trąby mówiącej: «Co widzisz, napisz w księdze i poślij siedmiu Kościołom: do Efezu, Smyrny, Pergamonu, Tiatyry, Sardes, Filadelfii i Laodycei». I obróciłem się, by patrzeć, co to za głos do mnie mówił; a obróciwszy się, ujrzałem siedem złotych świeczników i pośród świeczników kogoś podobnego do Syna Człowieczego, przyobleczonego w szatę do stóp i przepasanego na piersiach złotym pasem. Kiedy Go ujrzałem, do stóp Jego padłem jak martwy, a On położył na mnie prawą rękę, mówiąc: «Przestań się lękać! Ja jestem Pierwszy i Ostatni, i Żyjący. Byłem umarły, a oto jestem żyjący na wieki wieków i mam klucze śmierci i Otchłani. Napisz więc to, co widziałeś i co jest, i co potem musi się stać». Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 20, 29",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Uwierzyłeś, Tomaszu, bo Mnie ujrzałeś;\n\nbłogosławieni, którzy nie widzieli, a uwierzyli."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 20, 19-31",
      "opis": "Błogosławieni, którzy nie widzieli, a uwierzyli",
      "tekst": "Wieczorem w dniu zmartwychwstania, tam gdzie przebywali uczniowie, choć drzwi były zamknięte z obawy przed Żydami, przyszedł Jezus, stanął pośrodku i rzekł do nich: «Pokój wam!» A to powiedziawszy, pokazał im ręce i bok. Uradowali się zatem uczniowie, ujrzawszy Pana. A Jezus znowu rzekł do nich: «Pokój wam! Jak Ojciec Mnie posłał, tak i Ja was posyłam». Po tych słowach tchnął na nich i powiedział im: «Weźmijcie Ducha Świętego. Którym odpuścicie grzechy, są im odpuszczone, a którym zatrzymacie, są im zatrzymane». Ale Tomasz, jeden z Dwunastu, zwany Didymos, nie był razem z nimi, kiedy przyszedł Jezus. Inni więc uczniowie mówili do niego: «Widzieliśmy Pana!» Ale on rzekł do nich: «Jeżeli na rękach Jego nie zobaczę śladu gwoździ i nie włożę palca mego w miejsce gwoździ, i ręki mojej nie włożę w bok Jego, nie uwierzę». A po ośmiu dniach, kiedy uczniowie Jego byli znowu wewnątrz domu i Tomasz z nimi, Jezus przyszedł, choć drzwi były zamknięte, stanął pośrodku i rzekł: «Pokój wam!» Następnie rzekł do Tomasza: «Podnieś tutaj swój palec i zobacz moje ręce. Podnieś rękę i włóż w mój bok, i nie bądź niedowiarkiem, lecz wierzącym». Tomasz w odpowiedzi rzekł do Niego: «Pan mój i Bóg mój!»\n\nPowiedział mu Jezus: «Uwierzyłeś dlatego, że Mnie ujrzałeś? Błogosławieni, którzy nie widzieli, a uwierzyli». I wiele innych znaków, których nie zapisano w tej księdze, uczynił Jezus wobec uczniów. Te zaś zapisano, abyście wierzyli, że Jezus jest Mesjaszem, Synem Bożym, i abyście wierząc, mieli życie w imię Jego. Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "199",
      "piesn": "Bądź uwielbiony, miłosierny Boże",
      "opis": "Pieśń ta jest hymnem na cześć Bożego Miłosierdzia, którego święto dziś obchodzimy, i nawiązuje do psalmu.",
      "moment": "wejscie"
    },
    {
      "numer": "207",
      "piesn": "O, miłosierdzia, miłosierdzia Panie",
      "opis": "Błagalna pieśń o miłosierdzie, która doskonale wprowadza w tajemnicę dnia, w którym Jezus przynosi dar odpuszczenia grzechów.",
      "moment": "wejscie"
    },
    {
      "numer": "203",
      "piesn": "Miłosierdzie Twoje, Panie",
      "opis": "Prosta i melodyjna pieśń, która jest wołaniem o miłosierdzie Boże, będące centralnym tematem dzisiejszej niedzieli.",
      "moment": "wejscie"
    },
    {
      "numer": "204",
      "piesn": "Mój Jezu, ufam Tobie",
      "opis": "Wyraża akt zawierzenia miłosierdziu Bożemu, co jest odpowiedzią na dar przebaczenia grzechów, dany apostołom w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "208",
      "piesn": "Pragnę miłością Twą",
      "opis": "Pieśń jest modlitwą o napełnienie serca miłością i ufnością, które składamy w darze Miłosiernemu Panu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "202",
      "piesn": "Miłosierdzia, Jezu mój",
      "opis": "W tej pieśni prosimy o miłosierdzie dla całego świata, łącząc naszą ofiarę z ofiarą Chrystusa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "200",
      "piesn": "Jezu, ufam Tobie",
      "opis": "Jest to najprostsze i najbardziej znane wezwanie związane z kultem Bożego Miłosierdzia, idealne na moment Komunii.",
      "moment": "komunia"
    },
    {
      "numer": "209",
      "piesn": "W każdym strapieniu i o każdej porze",
      "opis": "Pieśń przypomina, że w Eucharystii spotykamy Tego, z którego Serca wypłynęła Krew i Woda, zdroje miłosierdzia.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń jest aktem wiary w Jezusa obecnego w Eucharystii, który ukazuje swoje rany jako dowód miłości i źródło miłosierdzia.",
      "moment": "komunia"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Pieśń uwielbiająca Boże Miłosierdzie jako niezawodną nadzieję, co jest głównym przesłaniem dzisiejszej niedzieli.",
      "moment": "uwielbienie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Uwielbienie Zmartwychwstałego, który przychodzi z darem pokoju i miłosierdzia, jest doskonałym dziękczynieniem po Komunii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "173",
      "piesn": "Alleluja! Biją dzwony",
      "opis": "Radosny hymn wielkanocny, który jest dziękczynieniem za dar Zmartwychwstania i nieskończonego Miłosierdzia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Utwór ten, mówiąc o obmyciu duszy i ciele, nawiązuje do sakramentu pokuty i pojednania, który Chrystus ustanowił w Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by być świadkami Miłosierdzia, tak jak apostołowie zostali posłani, by odpuszczać grzechy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Pieśń mówi o miłości i miłosierdziu Chrystusa, które mamy nieść światu po zakończeniu Eucharystii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "206",
      "piesn": "O Krwi i Wodo",
      "opis": "Ta krótka aklamacja jest modlitwą z Dzienniczka św. Faustyny, ściśle związaną z tajemnicą Bożego Miłosierdzia.",
      "moment": "ogolne"
    },
    {
      "numer": "197",
      "piesn": "Zmartwychpowstał Pan prawdziwie",
      "opis": "Pieśń przypomina o Zmartwychstaniu, które jest źródłem miłosierdzia i fundamentem wiary, także tej 'bez widzenia'.",
      "moment": "ogolne"
    },
    {
      "numer": "180",
      "piesn": "Dziś Chrystus, Król",
      "opis": "Nawiązuje do wizji z Apokalipsy, gdzie Chrystus przedstawia się jako Żyjący, który był umarły i ma klucze śmierci.",
      "moment": "ogolne"
    },
    {
      "numer": "184",
      "piesn": "Nie zna śmierci Pan żywota",
      "opis": "Utwór podkreśla, że Chrystus, Pan Życia, pokonał śmierć, co jest fundamentem wiary i źródłem miłosierdzia.",
      "moment": "ogolne"
    }
  ]
}