{
  "urlCzytania": "https://liturgia.wiara.pl/doc/410980.II-Niedziela-Zwykla-rok-B",
  "tytul_dnia": "2 Niedziela Okresu Zwykłego rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Sm 3, 3b-10. 19",
      "opis": "Powołanie Samuela",
      "tekst": "Samuel spał w przybytku Pańskim, gdzie znajdowała się Arka Przymierza. Wtedy Pan zawołał Samuela, a ten odpowiedział: «Oto jestem». Potem pobiegł do Helego, mówiąc mu: «Oto jestem, przecież mnie wołałeś». Heli odrzekł: «Nie wołałem cię, wróć i połóż się spać». Położył się zatem spać. Lecz Pan powtórzył wołanie: «Samuelu!» Wstał Samuel i poszedł do Helego, mówiąc: «Oto jestem, przecież mnie wołałeś». Odrzekł mu: «Nie wołałem cię, synu mój. Wróć i połóż się spać». Samuel bowiem jeszcze nie znał Pana, a słowo Pańskie nie było mu jeszcze objawione. I znów Pan powtórzył po raz trzeci swe wołanie: «Samuelu!» Wstał więc i poszedł do Helego, mówiąc: «Oto jestem, przecież mnie wołałeś». Heli zrozumiał, że to Pan woła chłopca. Rzekł więc Heli do Samuela: «Idź spać! Gdyby jednak ktoś cię wołał, odpowiedz: Mów, Panie, bo sługa Twój słucha». Odszedł Samuel, położył się spać na swoim miejscu. Przybył Pan i stanąwszy, zawołał jak poprzednim razem: «Samuelu, Samuelu!» Samuel odpowiedział: «Mów, bo sługa Twój słucha». Samuel dorastał, a Pan był z nim. Nie pozwolił upaść żadnemu jego słowu na ziemię. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 40 (39), 2ab i 4ab. 7-8a. 8b-10 (R.: por. 8a i 9a)",
      "opis": "",
      "tekst": "Refren: Przychodzę, Boże, pełnić Twoją wolę.\nZ nadzieją czekałem na Pana, *\n\na On pochylił się nade mną.\n\nWłożył mi w usta pieśń nową, *\n\nśpiew dla naszego Boga.\nRefren.\nNie chciałeś ofiary krwawej ani z płodów ziemi, *\n\nlecz otwarłeś mi uszy;\n\nnie żądałeś całopalenia i ofiary za grzechy. *\n\nWtedy powiedziałem: «Oto przychodzę.\nRefren.\nW zwoju księgi jest o mnie napisane: †\n\nRadością jest dla mnie pełnić Twoją wolę, mój Boże, *\n\na Twoje Prawo mieszka w moim sercu».\n\nGłosiłem Twą sprawiedliwość w wielkim zgromadzeniu †\n\ni nie powściągałem warg moich, *\n\no czym Ty wiesz, Panie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 6, 13c-15a. 17-20",
      "opis": "Wasze ciała są członkami Chrystusa",
      "tekst": "Bracia:\n\nCiało nie jest dla rozpusty, lecz dla Pana, a Pan dla ciała. Bóg zaś i Pana wskrzesił, i nas również swą mocą wskrzesi. Czyż nie wiecie, że ciała wasze są członkami Chrystusa? Ten zaś, kto się łączy z Panem, jest z Nim jednym duchem. Strzeżcie się rozpusty! Bo czyż jakikolwiek grzech popełniony przez człowieka jest poza ciałem? Lecz ja wam mówię, kto grzeszy rozpustą, przeciwko własnemu ciału grzeszy. Czyż nie wiecie, że ciało wasze jest przybytkiem Ducha Świętego, który w was jest, a którego macie od Boga, i że już nie należycie do samych siebie? Za wielką bowiem cenę zostaliście nabyci. Chwalcie więc Boga w waszym ciele! Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 1, 41b. 17b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Znaleźliśmy Mesjasza, to znaczy Chrystusa.\n\nŁaska i prawda przyszły przez Niego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 1, 35-42",
      "opis": "Powołanie pierwszych uczniów",
      "tekst": "Jan stał wraz z dwoma swoimi uczniami i gdy zobaczył przechodzącego Jezusa, rzekł: «Oto Baranek Boży». Dwaj uczniowie usłyszeli, jak mówił, i poszli za Jezusem. Jezus zaś, odwróciwszy się i ujrzawszy, że oni idą za Nim, rzekł do nich: «Czego szukacie?» Oni powiedzieli do Niego: «Rabbi! - to znaczy: Nauczycielu - gdzie mieszkasz?» Odpowiedział im: «Chodźcie, a zobaczycie». Poszli więc i zobaczyli, gdzie mieszka, i tego dnia pozostali u Niego. Było to około godziny dziesiątej. Jednym z dwóch, którzy to usłyszeli od Jana i poszli za Nim, był Andrzej, brat Szymona Piotra. Ten spotkał najpierw swego brata i rzekł do niego: «Znaleźliśmy Mesjasza» - to znaczy: Chrystusa. I przyprowadził go do Jezusa. A Jezus, wejrzawszy na niego, powiedział: «Ty jesteś Szymon, syn Jana; ty będziesz nazywał się Kefas» - to znaczy: Piotr. Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń ta jest zaproszeniem do pójścia za Jezusem, tak jak uczynili to pierwsi uczniowie w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to wezwanie do zgromadzenia się przed Panem i wsłuchania się w Jego powołanie, na wzór Samuela i Apostołów.",
      "moment": "wejscie"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Wyraża postawę słuchania i gotowości, jaką miał Samuel, a do której zaproszeni są wszyscy powołani.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wyraża oddanie całego siebie Bogu, co jest odpowiedzią na powołanie i naukę o ciele jako świątyni Ducha Świętego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest aktem oddania Bogu swojego ciała i duszy, aby chwalić Go w swoim ciele, jak wzywa św. Paweł.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "598",
      "piesn": "Cóż Ci, Jezu, damy",
      "opis": "W odpowiedzi na dar powołania, ofiarujemy Bogu nasze serca, aby w nich mieszkało Jego Prawo.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Pójście za Jezusem prowadzi do wspólnoty z Nim przy stole eucharystycznym, gdzie On karmi swój lud.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Jest to osobista modlitwa o zjednoczenie z Panem, którego znaleźliśmy jako Mesjasza.",
      "moment": "komunia"
    },
    {
      "numer": "267",
      "piesn": "Pomiędzy lud swój idzie",
      "opis": "Chrystus, Baranek Boży, przychodzi w Komunii, aby zamieszkać pośród nas, tak jak pozostał z uczniami.",
      "moment": "komunia"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Jest to pieśń dziękczynna za dar powołania i łaski, o których mówią wszystkie czytania.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za to, że Bóg pochyla się nad nami i wkłada w nasze usta nową pieśń, jak mówi psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za dar powołania, za to, że nas zna i wzywa po imieniu, jak Samuela i Piotra.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Powołanie uczniów jest początkiem ich misji, by przyprowadzać innych do Chrystusa, tak jak Andrzej przyprowadził Piotra.",
      "moment": "rozeslanie"
    },
    {
      "numer": "312",
      "piesn": "Idziesz przez wieki",
      "opis": "Pieśń ukazuje Chrystusa, który idzie przez świat i powołuje uczniów, aby szli za Nim.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Po spotkaniu z Panem i odpowiedzi na Jego wezwanie, prosimy o błogosławieństwo na drogę apostolską.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Jest to wyznanie wiary w Chrystusa, którego uczniowie rozpoznali jako Mesjasza i za którym poszli.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie bliskości z Jezusem, które było udziałem pierwszych uczniów, gdy pozostali u Niego.",
      "moment": "ogolne"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Jako lud powołany i uświęcony, mamy chwalić Boga w naszym ciele, które jest świątynią Ducha Świętego.",
      "moment": "ogolne"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Pieśń o zaufaniu Bogu, które jest podstawą odpowiedzi na Jego powołanie, nawet gdy nie wiemy, dokąd nas prowadzi.",
      "moment": "ogolne"
    }
  ]
}