{
  "urlCzytania": "https://liturgia.wiara.pl/doc/410991.II-Niedziela-Zwykla-rok-C",
  "tytul_dnia": "2 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 62, 1-5",
      "opis": "Jeruzalem odnajduje swojego Oblubieńca",
      "tekst": "Przez wzgląd na Syjon nie umilknę, przez wzgląd na Jerozolimę nie spocznę, dopóki jej sprawiedliwość nie błyśnie jak zorza i zbawienie jej nie zapłonie jak pochodnia. Wówczas narody ujrzą twą sprawiedliwość i chwałę twoją wszyscy królowie. I nazwą cię nowym imieniem, które usta Pana określą. Będziesz prześliczną koroną w rękach Pana, królewskim diademem w dłoni twego Boga. Nie będą więcej mówić o tobie «Porzucona», o krainie twej już nie powiedzą «Spustoszona». Raczej cię nazwą «Moje w niej upodobanie», a krainę twoją - «Poślubiona». Albowiem spodobałaś się Panu i twoja kraina otrzyma męża. Bo jak młodzieniec poślubia dziewicę, tak twój Budowniczy ciebie poślubi, i jak oblubieniec weseli się z oblubienicy, tak Bóg twój tobą się rozraduje. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 96 (95), 1-2a. 2b-3. 7-8. 9 i 10ac (R.: por. 3)",
      "opis": "",
      "tekst": "Refren: Pośród narodów głoście chwałę Pana.\nŚpiewajcie Panu pieśń nową, *\n\nśpiewaj Panu, ziemio cała.\n\nŚpiewajcie Panu, *\n\nsławcie Jego imię.\nRefren.\nKażdego dnia głoście Jego zbawienie. *\n\nGłoście Jego chwałę wśród wszystkich narodów,\n\nrozgłaszajcie Jego cuda *\n\npośród wszystkich ludów.\nRefren.\nOddajcie Panu, rodziny narodów, *\n\noddajcie Panu chwałę i uznajcie Jego potęgę.\n\nOddajcie Panu chwałę należną Jego imieniu, *\n\nprzynieście dary i wejdźcie na Jego dziedzińce.\nRefren.\nUwielbiajcie Pana w świętym przybytku, *\n\nzadrżyj, ziemio cała, przed Jego obliczem.\n\nGłoście wśród ludów, że Pan jest królem, *\n\nbędzie sprawiedliwie sądził ludy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 12, 4-11",
      "opis": "Różne dary Ducha Świętego",
      "tekst": "Bracia:\n\nRóżne są dary łaski, lecz ten sam Duch; różne też są rodzaje posługiwania, ale jeden Pan; różne są wreszcie działania, lecz ten sam Bóg, sprawca wszystkiego we wszystkich. Wszystkim zaś objawia się Duch dla wspólnego dobra. Jednemu dany jest przez Ducha dar mądrości słowa, drugiemu umiejętność poznawania według tego samego Ducha, innemu jeszcze dar wiary w tymże Duchu, innemu łaska uzdrawiania przez tego samego Ducha, innemu dar czynienia cudów, innemu proroctwo, innemu rozpoznawanie duchów, innemu dar języków i wreszcie innemu łaska tłumaczenia języków. Wszystko zaś sprawia jeden i ten sam Duch, udzielając każdemu tak, jak chce. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tes 2, 14",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Bóg wezwał nas przez Ewangelię,\n\nabyśmy dostąpili chwały Pana naszego, Jezusa Chrystusa."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 2, 1-11",
      "opis": "Pierwszy cud Jezusa w Kanie Galilejskiej",
      "tekst": "W Kanie Galilejskiej odbywało się wesele i była tam Matka Jezusa. Zaproszono na to wesele także Jezusa i Jego uczniów. A kiedy zabrakło wina, Matka Jezusa rzekła do Niego: «Nie mają wina». Jezus Jej odpowiedział: «Czyż to moja lub Twoja sprawa, Niewiasto? Czy jeszcze nie nadeszła godzina moja?» Wtedy Matka Jego powiedziała do sług: «Zróbcie wszystko, cokolwiek wam powie». Stało zaś tam sześć stągwi kamiennych przeznaczonych do żydowskich oczyszczeń, z których każda mogła pomieścić dwie lub trzy miary. Jezus rzekł do sług: «Napełnijcie stągwie wodą». I napełnili je aż po brzegi. Potem powiedział do nich: «Zaczerpnijcie teraz i zanieście staroście weselnemu». Ci więc zanieśli. Gdy zaś starosta weselny skosztował wody, która stała się winem - a nie wiedział, skąd ono pochodzi, ale słudzy, którzy czerpali wodę, wiedzieli - przywołał pana młodego i powiedział do niego: «Każdy człowiek stawia najpierw dobre wino, a gdy się napiją, wówczas gorsze. Ty zachowałeś dobre wino aż do tej pory». Taki to początek znaków uczynił Jezus w Kanie Galilejskiej. Objawił swoją chwałę i uwierzyli w Niego Jego uczniowie. Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "326",
      "piesn": "Chwalcie łąki umajone",
      "opis": "Maryja, której poświęcona jest ta pieśń, odegrała kluczową rolę w cudzie w Kanie Galilejskiej, pierwszym znaku Jezusa.",
      "moment": "wejscie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Pieśń nawiązuje do psalmu, wzywając do śpiewania nowej pieśni na cześć Pana, który objawia swoją chwałę.",
      "moment": "wejscie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń jest odpowiedzią na wezwanie psalmu do głoszenia chwały Pana wśród narodów, co objawiło się w cudzie w Kanie.",
      "moment": "wejscie"
    },
    {
      "numer": "691",
      "piesn": "Z pokorą upadamy",
      "opis": "Cud przemiany wody w wino jest zapowiedzią Eucharystii, w której składamy Bogu nasze dary i modlitwy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Woda przemieniona w wino jest zapowiedzią ofiary eucharystycznej, w której chleb i wino stają się Ciałem i Krwią Pańską.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "696",
      "piesn": "Przyjmij, Ojcze, hostię białą",
      "opis": "Ofiarujemy chleb i wino, prosząc o ich przemianę, tak jak Chrystus przemienił wodę w wino, objawiając swoją chwałę.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "246",
      "piesn": "Jezu, w Hostii utajony",
      "opis": "Cud w Kanie Galilejskiej jest zapowiedzią Eucharystii, w której Jezus daje nam siebie jako pokarm.",
      "moment": "komunia"
    },
    {
      "numer": "258",
      "piesn": "O Święta Uczto!",
      "opis": "Cud w Kanie jest zapowiedzią Uczty Eucharystycznej, w której Chrystus karmi nas swoim Ciałem i Krwią.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Jezus, objawiając swoją chwałę na godach w Kanie, zaprasza nas na wieczną ucztę swojego Ciała i Krwi.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za objawienie chwały Bożej w pierwszym znaku Jezusa i za Jego nieustanną obecność.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za różnorodne dary łaski, o których mówi św. Paweł, a których znakiem jest obfitość wina w Kanie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "636",
      "piesn": "Ciebie, Boga, wysławiamy",
      "opis": "Hymn dziękczynny za objawienie chwały Bożej w Kanie Galilejskiej i za wszystkie dary Ducha Świętego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "327",
      "piesn": "Ciebie na wieki",
      "opis": "Pieśń maryjna, która podkreśla rolę Maryi jako pośredniczki łask, co objawiło się w Kanie Galilejskiej.",
      "moment": "rozeslanie"
    },
    {
      "numer": "356",
      "piesn": "Matko Niebieskiego Pana",
      "opis": "Pieśń wysławia Maryję, dzięki której wstawiennictwu dokonał się pierwszy cud Jezusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Po doświadczeniu cudu i objawieniu chwały Pana, jesteśmy posłani, by głosić Ewangelię wszystkim narodom, jak wzywa psalm.",
      "moment": "rozeslanie"
    },
    {
      "numer": "263",
      "piesn": "Pan zstąpił z nieba",
      "opis": "Cud w Kanie jest zapowiedzią Eucharystii, w której Pan zstępuje z nieba, aby być z nami.",
      "moment": "ogolne"
    },
    {
      "numer": "364",
      "piesn": "O, której berła",
      "opis": "Pieśń maryjna podkreślająca rolę Maryi jako Gwiazdy Morza, która prowadzi nas do Jezusa.",
      "moment": "ogolne"
    },
    {
      "numer": "214",
      "piesn": "Duchu mądrości",
      "opis": "Pieśń prosi o dary Ducha Świętego, o których mówi drugie czytanie, a które są nam potrzebne do rozpoznania znaków Bożych.",
      "moment": "ogolne"
    },
    {
      "numer": "331",
      "piesn": "Do Ciebie, Matko (do MB Nieustającej Pomocy)",
      "opis": "Pieśń jest wołaniem do Maryi, naszej wspomożycielki, której wstawiennictwo w Kanie Galilejskiej jest dla nas wzorem i nadzieją.",
      "moment": "ogolne"
    }
  ]
}