{
  "urlCzytania": "https://liturgia.wiara.pl/doc/430394.Niedziela-rok-A",
  "tytul_dnia": "16 Niedziela Okresu Zwykłego rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mdr 12, 13. 16-19",
      "opis": "Dobroć Boga dla ludzi",
      "tekst": "Panie, nie ma oprócz Ciebie boga, co ma pieczę nad wszystkim, abyś miał dowodzić, że nie osądziłeś niesprawiedliwie. Twoja bowiem moc jest podstawą Twej sprawiedliwości, wszechwładza Twa sprawia, że wszystko oszczędzasz. Moc swą przejawiasz wobec tych, co nie wierzą w pełnię Twej potęgi, i karzesz zuchwalstwo tych, co ją znają. Potęgą władasz, a sądzisz łagodnie i rządzisz nami z wielką oględnością, bo do Ciebie należy móc, gdy zechcesz.\nNauczyłeś lud swój tym postępowaniem, że sprawiedliwy powinien miłować ludzi. I wlałeś synom swym wielką nadzieję, że po występkach dajesz nawrócenie.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 86 (85), 5-6. 9-10. 15-16a (R.: por. 5a)",
      "opis": "",
      "tekst": "Refren: Panie, Ty jesteś dobry i łaskawy.\nTy, Panie, jesteś dobry i łaskawy, *\npełen łaski dla wszystkich, którzy cię wzywają.\nWysłuchaj, Panie, modlitwę moją *\ni zważ na głos mojej prośby.\nRefren.\nPrzyjdą wszystkie ludy przez Ciebie stworzone †\ni Tobie, Panie, oddadzą pokłon, *\nbędą sławiły Twe imię.\nBo Ty jesteś wielki i czynisz cuda, *\ntylko Ty jesteś Bogiem.\nRefren.\nAle Ty jesteś, Panie, Bogiem łaski i miłosierdziu, *\ndo gniewu nieskory, łagodny i bardzo wierny.\nWejrzyj na mnie *\ni zmiłuj się nade mną.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 8, 26-27",
      "opis": "Duch Święty przychodzi z pomocą naszej słabości",
      "tekst": "Bracia:\nDuch Święty przychodzi z pomocą naszej słabości. Gdy bowiem nie umiemy się modlić tak, jak trzeba, sam Duch przyczynia się za nami w błaganiach, których nie można wyrazić słowami. Ten zaś, który przenika serca, zna zamiar Ducha, wie, że przyczynia się za świętymi zgodnie z wolą Bożą.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wysławiam Cię, Ojcze, Panie nieba i ziemi,\nże tajemnice królestwa objawiłeś prostaczkom."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Mt 13, 24-43",
      "opis": "KRÓTSZAMt 13, 24-30Przypowieść o chwaście wśród zboża",
      "tekst": "Jezus opowiedział tłumom tę przypowieść:\n«Królestwo niebieskie podobne jest do człowieka, który posiał dobre nasienie na swojej roli. Lecz gdy ludzie spali, przyszedł jego nieprzyjaciel, nasiał chwastu między pszenicę i odszedł.\nA gdy zboże wyrosło i wypuściło kłosy, wtedy pojawił się i chwast. Słudzy gospodarza przyszli i zapytali go: „Panie, czy nie posiałeś dobrego nasienia na swej roli? Skąd więc wziął się na niej chwast?” Odpowiedział im: „Nieprzyjazny człowiek to sprawił”. Rzekli mu słudzy: „Chcesz więc, żebyśmy poszli i zebrali go?” A on im odrzekł: „Nie, byście zbierając chwast, nie wyrwali razem z nim i pszenicy. Pozwólcie obojgu róść aż do żniwa; a w czasie żniwa powiem żeńcom: Zbierzcie najpierw chwast i powiążcie go w snopki na spalenie; pszenicę zaś zwieźcie do mego spichlerza”».\nKoniec krótszej perykopy.\nPrzedłożył im inną przypowieść: «Królestwo niebieskie podobne jest do ziarnka gorczycy, które ktoś wziął i posiał na swej roli. Jest ono najmniejsze ze wszystkich nasion, lecz gdy wyrośnie, większe jest od innych jarzyn i staje się drzewem, tak że ptaki podniebne przylatują i gnieżdżą się na jego gałęziach».\nPowiedział im inną przypowieść: «Królestwo niebieskie podobne jest do zaczynu, który pewna kobieta wzięła i włożyła w trzy miary mąki, aż się wszystko zakwasiło».\nTo wszystko mówił Jezus tłumom w przypowieściach, a bez przypowieści nic im nie mówił. Tak miało się spełnić słowo Proroka: «Otworzę usta w przypowieściach, wypowiem rzeczy ukryte od założenia świata».\nWtedy odprawił tłumy i wrócił do domu. Tam przystąpili do Niego uczniowie, mówiąc: «Wyjaśnij nam przypowieść o chwaście».\nOn odpowiedział: «Tym, który sieje dobre nasienie, jest Syn Człowieczy. Rolą jest świat, dobrym nasieniem są synowie królestwa, chwastem zaś synowie Złego. Nieprzyjacielem, który posiał chwast, jest diabeł; żniwem jest koniec świata, a żeńcami są aniołowie.\nJak więc zbiera się chwast i spala w ogniu, tak będzie przy końcu świata. Syn Człowieczy pośle aniołów swoich: ci zbiorą z Jego królestwa wszystkie zgorszenia oraz tych, którzy dopuszczają się nieprawości, i wrzucą ich w piec rozpalony; tam będzie płacz i zgrzytanie zębów. Wtedy sprawiedliwi jaśnieć będą jak słońce w królestwie Ojca swego.\nKto ma uszy, niechaj słucha!»\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń sławi dobroć i łaskawość Boga, co jest głównym tematem pierwszego czytania i psalmu responsoryjnego.",
      "moment": "wejscie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń jest wyrazem wdzięczności za Bożą łagodność i miłosierdzie, o których mówi Księga Mądrości.",
      "moment": "wejscie"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Prośba o Boże miłosierdzie i błogosławieństwo jest odpowiedzią na objawienie Boga, który jest dobry i łaskawy.",
      "moment": "wejscie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Przypowieść o chwaście ukazuje cierpliwość Boga, a ta pieśń jest prośbą o Jego miłosierdzie nad nami, grzesznikami.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Wobec tajemnicy zła w świecie, prosimy Boga o oczyszczenie naszych serc, abyśmy byli jak dobra pszenica.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "W obliczu sądu, o którym mówi Ewangelia, przyjmujemy postawę pokory i błagania o łaskę.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń eucharystyczna, która wprost nawiązuje do przypowieści o pszenicy i chwaście, prosząc, by chleb Komunii stał się pokarmem dla spragnionych Boga.",
      "moment": "komunia"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia gromadzi nas w jedno Ciało, Kościół, w którym dobro i zło rosną razem aż do żniwa.",
      "moment": "komunia"
    },
    {
      "numer": "701",
      "piesn": "Chrystus Pan karmi nas",
      "opis": "Komunia Święta jest pokarmem, który umacnia w nas 'dobre nasienie', byśmy mogli wzrastać w królestwie Bożym.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest osobistym aktem uwielbienia za dobroć i łaskawość Boga, które są głównym tematem dzisiejszej liturgii słowa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać mogę",
      "opis": "Dziękczynienie za Bożą łaskę i miłosierdzie, o których z taką mocą mówi psalm responsoryjny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za Jego cierpliwość, która pozwala pszenicy i chwastowi rosnąć razem aż do żniwa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Królestwo Boże, o którym mówią przypowieści, ma swojego Króla - Chrystusa, którego panowanie głosi ta pieśń.",
      "moment": "rozeslanie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Po usłyszeniu przypowieści o Królestwie, prosimy Chrystusa, by królował w naszych sercach i w świecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo na naszą pracę, abyśmy byli dobrym nasieniem przynoszącym plon dla Królestwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Królestwo Boże jest jak zaczyn, który przemienia i jednoczy, a ta pieśń mówi o jedności Kościoła.",
      "moment": "ogólne"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Wobec tajemnicy zła w świecie, ta pieśń jest aktem zaufania w Bożą sprawiedliwość i miłosierdzie.",
      "moment": "ogólne"
    },
    {
      "numer": "216",
      "piesn": "Duchu Święty, przyjdź, prosimy",
      "opis": "Prosimy Ducha Świętego, o którym mówi drugie czytanie, by pomagał nam w naszej słabości i uczył nas modlitwy.",
      "moment": "ogólne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń wyraża ufność w Bożą opiekę, która chroni sprawiedliwych w świecie pełnym zła.",
      "moment": "ogólne"
    }
  ]
}