{
  "url": "https://liturgia.wiara.pl/doc/432654.29-lipca-sw-Marty",
  "tytul_dnia": "29 lipca - św. Marty",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 J 4, 7-16",
      "opis": "Kto trwa w miłości, trwa w Bogu",
      "tekst": "Umiłowani, miłujmy się wzajemnie, ponieważ miłość jest z Boga, a każdy, kto miłuje, narodził się z Boga i zna Boga. Kto nie miłuje, nie zna Boga, bo Bóg jest miłością.\nW tym objawiła się miłość Boga ku nam, że zesłał Syna swego Jednorodzonego na świat, abyśmy życie mieli dzięki Niemu.\nW tym przejawia się miłość, że nie my umiłowaliśmy Boga, ale że On sam nas umiłował i posłał Syna swojego jako ofiarę przebłagalną za nasze grzechy.\nUmiłowani, jeśli Bóg tak nas umiłował, to i my winniśmy się wzajemnie miłować. Nikt nigdy Boga nie oglądał. Jeżeli miłujemy się wzajemnie, Bóg trwa w nas i miłość ku Niemu jest w nas doskonała. Poznajemy, że my trwamy w Nim, a On w nas, bo udzielił nam ze swego Ducha. My także widzieliśmy i świadczymy, że Ojciec zesłał Syna jako Zbawiciela świata.\nJeśli kto wyznaje, że Jezus jest Synem Bożym, to Bóg trwa w nim, a on w Bogu. Myśmy poznali i uwierzyli miłości, jaką Bóg ma ku nam. Bóg jest miłością: kto trwa w miłości, trwa w Bogu, a Bóg trwa w nim.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 34,2-3.4-5.6-7.8-9.10-11",
      "opis": "Refren: Wszyscy zobaczcie, jak nasz Pan jest dobry.",
      "tekst": "Będę błogosławił Pana po wieczne czasy,\nJego chwała będzie zawsze na moich ustach.\nDusza moja chlubi się Panem,\nniech słyszą to pokorni i niech się weselą.\nWysławiajcie razem ze mną Pana,\nwspólnie wywyższajmy Jego imię.\nSzukałem pomocy u Pana, a On mnie wysłuchał\ni wyzwolił od wszelkiej trwogi.\nSpójrzcie na Niego, a rozpromienicie się radością,\noblicza wasze nie zapłoną wstydem.\nOto zawołał biedak i Pan go usłyszał,\ni uwolnił od wszelkiego ucisku.\nAnioł Pański otacza szańcem bogobojnych,\naby ich ocalić.\nSkosztujcie i zobaczcie, jak Pan jest dobry,\nszczęśliwy człowiek, który znajduje w Nim ucieczkę.\nBójcie się Pana, wszyscy Jego święci,\nci, co się Go boją, nie zaznają biedy.\nBogacze zubożeli i zaznali głodu,\nszukającym Pana niczego nie zbraknie."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 8,12b",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Ja jestem światłością świata,\nkto idzie za Mną, będzie miał światło życia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 11,19-27",
      "opis": "Wiara Marty",
      "tekst": "Wielu Żydów przybyło do Marty i Marii, aby je pocieszyć po bracie. Kiedy zaś Marta dowiedziała się, że Jezus nadchodzi, wyszła Mu na spotkanie. Maria zaś siedziała w domu.\nMarta rzekła do Jezusa: „Panie, gdybyś tu był, mój brat by nie umarł. Lecz i teraz wiem, że Bóg da Ci wszystko, o cokolwiek byś prosił Boga”. Rzekł do niej Jezus: „Brat twój zmartwychwstanie”. Rzekła Marta do Niego: „Wiem, że zmartwychwstanie w czasie zmartwychwstania w dniu ostatecznym”.\nRzekł do niej Jezus: „Ja jestem zmartwychwstaniem i życiem. Kto we Mnie wierzy, choćby i umarł, żyć będzie. Każdy, kto żyje i wierzy we Mnie, nie umrze na wieki. Wierzysz w to?”\nOdpowiedziała Mu: „Tak, Panie! Ja wciąż wierzę, żeś Ty jest Mesjasz, Syn Boży, który miał przyjść na świat”.\nOto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 10, 38-42",
      "opis": "Jezus w gościnie u Marty",
      "tekst": "Jezus przyszedł do jednej wsi. Tam pewna niewiasta, imieniem Marta, przyjęła Go do swego domu. Miała ona siostrę, imieniem Maria, która siadła u nóg Pana i przysłuchiwała się Jego mowie.\nNatomiast Marta uwijała się koło rozmaitych posług. Przystąpiła więc do Niego i rzekła: „Panie, czy Ci to obojętne, że moja siostra zostawiła mnie samą przy usługiwaniu? Powiedz jej, żeby mi pomogła”.\nA Pan jej odpowiedział: „Marto, Marto, troszczysz się i niepokoisz o wiele, a potrzeba mało albo tylko jednego. Maria obrała najlepszą cząstkę, której nie będzie pozbawiona”.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, które charakteryzowało św. Martę, przyjmującą Jezusa w swoim domu.",
      "moment": "wejscie"
    },
    {
      "numer": "493",
      "piesn": "Wysławiamy ciebie, Marto",
      "opis": "Pieśń ta jest bezpośrednim hymnem na cześć św. Marty, idealnym na moment przygotowania darów, by uczcić jej postawę służby.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń ta, mówiąc o Bogu, który nas karmi, nawiązuje do gościnności Marty, która troszczyła się o doczesny posiłek dla Pana.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Słowa refrenu tej pieśni są echem psalmu responsoryjnego i zaproszeniem do doświadczenia Bożej dobroci, tak jak doświadczyła jej Marta.",
      "moment": "uwielbienie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Pieśń o miłości wzajemnej, która jest fundamentem chrześcijańskiej gościnności, ukazanej w postawie św. Marty.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń ta prosi o błogosławieństwo na pracę i trud, co odzwierciedla postawę Marty, która 'uwijała się koło rozmaitych posług'.",
      "moment": "ogolne"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń dziękczynna, która może wyrażać wdzięczność za przykład św. Marty i za dar Bożej obecności w naszym życiu.",
      "moment": "ogolne"
    }
  ]
}