{
  "url": "https://liturgia.wiara.pl/doc/413339.II-Niedziela-Adwentu-rok-B",
  "tytul_dnia": "2 Niedziela Adwentu rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 40, 1-5. 9-11",
      "opis": "Przygotujcie drogę dla Pana",
      "tekst": "«Pocieszajcie, pocieszajcie mój lud!» - mówi wasz Bóg. «Przemawiajcie do serca Jeruzalem i wołajcie do niego, że czas jego służby się skończył, że nieprawość jego odpokutowana, bo odebrało z ręki Pana karę w dwójnasób za wszystkie swe grzechy».\nGłos się rozlega: «Drogę Panu przygotujcie na pustyni, wyrównajcie na pustkowiu gościniec dla naszego Boga! Niech się podniosą wszystkie doliny, a wszystkie góry i pagórki obniżą; równiną niechaj się staną urwiska, a strome zbocza niziną. Wtedy się chwała Pańska objawi, razem ją każdy człowiek zobaczy, bo usta Pańskie to powiedziały».\nWstąp na wysoką górę, zwiastunko dobrej nowiny na Syjonie! Podnieś mocno twój głos, zwiastunko dobrej nowiny w Jeruzalem! Podnieś głos, nie bój się! Powiedz miastom judzkim: «Oto wasz Bóg! oto Pan Bóg przychodzi z mocą i ramię Jego dzierży władzę. Oto Jego nagroda z Nim idzie i przed Nim Jego zapłata. Podobnie jak pasterz pasie On swą trzodę, gromadzi ją swoim ramieniem, jagnięta nosi na swej piersi, owce karmiące prowadzi łagodnie».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 85 (84), 9ab i 10. 11-12. 13-14 (R.: por. 8)",
      "opis": "",
      "tekst": "Refren: Okaż swą łaskę i daj nam zbawienie.\nBędę słuchał tego, co Pan Bóg mówi: *\noto ogłasza pokój ludowi i swoim wyznawcom.\nZaprawdę, bliskie jest Jego zbawienie †\ndla tych, którzy Mu cześć oddają, *\ni chwała zamieszka w naszej ziemi.\nRefren.\nŁaska i wierność spotkają się z sobą, *\nucałują się sprawiedliwość i pokój.\nWierność z ziemi wyrośnie, *\na sprawiedliwość spojrzy z nieba.\nRefren.\nPan sam szczęściem obdarzy, *\na nasza ziemia wyda swój owoc.\nSprawiedliwość będzie kroczyć przed Nim, *\na śladami Jego kroków zbawienie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 P 3, 8-14",
      "opis": "Oczekujemy nowego nieba i nowej ziemi",
      "tekst": "Niech dla was, umiłowani, nie będzie tajne to jedno, że jeden dzień u Pana jest jak tysiąc lat, a tysiąc lat jak jeden dzień. Nie zwleka Pan z wypełnieniem obietnicy - jak niektórzy są przekonani, że Pan zwleka - ale On jest cierpliwy w stosunku do was. Nie chce bowiem niektórych zgubić, ale wszystkich chce doprowadzić do nawrócenia. Jak złodziej zaś przyjdzie dzień Pański, w którym niebo z szumem przeminie, gwiazdy się w ogniu rozsypią, a ziemia i dzieła na niej zostaną odnalezione.\nSkoro to wszystko w ten sposób ulegnie zagładzie, to jakimi winniście być wy w świętym postępowaniu i pobożności, gdy oczekujecie i staracie się przyśpieszyć przyjście dnia Bożego, który sprawi, że niebo, płonąc, pójdzie na zagładę, a gwiazdy w ogniu się rozsypią. Oczekujemy jednak, według obietnicy, nowego nieba i nowej ziemi, w których zamieszka sprawiedliwość.\nDlatego, umiłowani, oczekując tego, starajcie się, aby On was znalazł bez plamy i skazy - w pokoju.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 3, 4c. 6",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Przygotujcie drogę Panu, prostujcie ścieżki dla Niego;\nwszyscy ludzie ujrzą zbawienie Boże."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 1, 1-8",
      "opis": "Prostujcie ścieżki dla Pana",
      "tekst": "Początek Ewangelii Jezusa Chrystusa, Syna Bożego.\nJak jest napisane u proroka Izajasza: «Oto Ja posyłam wysłańca mego przed Tobą; on przygotuje drogę Twoją. Głos wołającego na pustyni: Przygotujcie drogę Panu, prostujcie dla Niego ścieżki», wystąpił Jan Chrzciciel na pustyni i głosił chrzest nawrócenia na odpuszczenie grzechów. Ciągnęła do niego cała judzka kraina oraz wszyscy mieszkańcy Jerozolimy i przyjmowali od niego chrzest w rzece Jordan, wyznając swoje grzechy.\nJan nosił odzienie z sierści wielbłądziej i pas skórzany około bioder, a żywił się szarańczą i miodem leśnym. I tak głosił: «Idzie za mną mocniejszy ode mnie, a ja nie jestem godzien, aby schyliwszy się, rozwiązać rzemyk u Jego sandałów. Ja chrzciłem was wodą, On zaś chrzcić was będzie Duchem Świętym».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Refren 'Gotujmy drogę Panu, prostujmy ścieżki Jego' jest bezpośrednim nawiązaniem do głosu wołającego na pustyni z Ewangelii i pierwszego czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "4",
      "piesn": "Oto Pan przybywa",
      "opis": "Pieśń wzywa do prostowania dróg życia, co jest istotą misji Jana Chrzciciela, przygotowującego na przyjście Pana.",
      "moment": "wejscie"
    },
    {
      "numer": "5",
      "piesn": "Otwórzcie się szeroko",
      "opis": "Pieśń wzywa do otwarcia serc dla Króla, którego drogę przygotował Jan Chrzciciel.",
      "moment": "wejscie"
    },
    {
      "numer": "11",
      "piesn": "Z powagą przygotujcie",
      "opis": "Pieśń ta wzywa do przygotowania serc na przyjście Pana, co jest głównym przesłaniem nauczania Jana Chrzciciela i całego Adwentu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń jest wezwaniem do pokuty i nawrócenia, co stanowiło centralne orędzie Jana Chrzciciela.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń wyraża postawę nawrócenia, do którego wzywał Jan Chrzciciel, aby godnie przyjąć nadchodzącego Pana.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "8",
      "piesn": "Przyjdź, Panie Jezu",
      "opis": "Pieśń jest wołaniem o przyjście Pana, który jest Dobrym Pasterzem niosącym pocieszenie, o czym mówi prorok Izajasz.",
      "moment": "komunia"
    },
    {
      "numer": "26",
      "piesn": "Pragniemy Ciebie",
      "opis": "Pieśń wyraża adwentową tęsknotę za Zbawicielem, którego poprzednikiem był Jan Chrzciciel.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Osobista prośba o przyjście Jezusa do serca, którego drogę przygotował Jan Chrzciciel.",
      "moment": "komunia"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Psalm i pierwsze czytanie zapowiadają radość i pokój, a ta pieśń jest radosnym hymnem na cześć przychodzącego Króla.",
      "moment": "uwielbienie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Psalm responsoryjny wzywa do wielbienia Boga za Jego sprawiedliwość, a ta pieśń jest majestatycznym hymnem chwały na cześć Stwórcy.",
      "moment": "uwielbienie"
    },
    {
      "numer": "13",
      "piesn": "Boże wieczny, Boże żywy",
      "opis": "Adwentowa pieśń błagalna, która wyraża tęsknotę za Bogiem, który przychodzi, by pocieszyć swój lud.",
      "moment": "uwielbienie"
    },
    {
      "numer": "475",
      "piesn": "Zwiastun wschodzącego Słońca",
      "opis": "Pieśń ta, wzywając do prostowania dróg życia, stanowi dobre podsumowanie dnia i posłanie do dalszego adwentowego czuwania.",
      "moment": "rozeslanie"
    },
    {
      "numer": "474",
      "piesn": "Janie Chrzcicielu",
      "opis": "Pieśń wprost wzywa wstawiennictwa Jana Chrzciciela, abyśmy umieli, jak on, przygotować drogę Panu w naszym życiu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "16",
      "piesn": "Głos wdzięczny z nieba wychodzi",
      "opis": "Pieśń mówi o Zbawicielu, którego nadejście zwiastował Jan Chrzciciel, wzywający do nawrócenia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "10",
      "piesn": "W tym świętym oczekiwaniu",
      "opis": "Tekst pieśni mówi o równaniu ścieżek, obniżaniu szczytów i podnoszeniu dolin, co jest bezpośrednim echem słów proroka Izajasza z pierwszego czytania.",
      "moment": "ogolne"
    },
    {
      "numer": "6",
      "piesn": "Pan jest blisko",
      "opis": "Pieśń przypomina o zbliżającym się przyjściu Pana i wzywa do czuwania, o czym mówi drugie czytanie.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Refren pieśni 'nawracajmy się i wierzmy w Ewangelię' jest streszczeniem wezwania Jana Chrzciciela.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach, zwłaszcza dla cichych i pokornych, wpisuje się w adwentowy klimat oczekiwania na Króla Pokoju.",
      "moment": "ogolne"
    }
  ]
}