{
  "url": "https://liturgia.wiara.pl/doc/413340.II-Niedziela-Adwentu-rok-A",
  "tytul_dnia": "2 Niedziela Adwentu rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 11, 1-10",
      "opis": "Przyjście Mesjasza, Króla sprawiedliwego",
      "tekst": "Wyrośnie różdżka z pnia Jessego, wypuści odrośl z jego korzeni. I spocznie na niej duch Pański, duch mądrości i rozumu, duch rady i męstwa, duch wiedzy i bojaźni Pańskiej.\nUpodoba sobie w bojaźni Pańskiej. Nie będzie sądził z pozorów ani wyrokował według pogłosek; raczej rozsądzi biednych sprawiedliwie i pokornym w kraju wyda słuszny wyrok. Rózgą swoich ust uderzy gwałtownika, tchnieniem swoich warg uśmierci bezbożnego. Sprawiedliwość będzie mu pasem na biodrach, a wierność przepasaniem lędźwi.\nWtedy wilk zamieszka wraz z barankiem, pantera z koźlęciem razem leżeć będą, cielę i lew paść się będą pospołu i mały chłopiec będzie je poganiał. Krowa i niedźwiedzica przestawać będą z sobą przyjaźnie, młode ich razem będą legały. Lew też jak wół będzie jadał słomę. Niemowlę igrać będzie na gnieździe kobry, dziecko włoży swą rękę do kryjówki żmii. Zła czynić nie będą ani działać na zgubę po całej świętej mej górze, bo kraj się napełni znajomością Pana, na kształt wód, które przepełniają morze.\nOwego dnia to się stanie: Korzeń Jessego stać będzie na znak dla narodów. Do niego ludy przyjdą po radę, i sławne będzie miejsce jego spoczynku.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 72 (71), 1b-2. 7-8. 12-13. 17 (R.: por. 7)",
      "opis": "",
      "tekst": "Refren: Pokój zakwitnie, kiedy Pan przybędzie.\nBoże, przekaż Twój sąd królowi, *\na Twoją sprawiedliwość synowi królewskiemu.\naby Twoim ludem rządził sprawiedliwie *\ni ubogimi według prawa.\nRefren.\nZa dni jego zakwitnie sprawiedliwość *\ni wielki pokój, zanim księżyc zgaśnie.\nBędzie panował od morza do morza, *\nod Rzeki aż po krańce ziemi.\nRefren.\nWyzwoli bowiem biedaka, który go wzywa, *\ni ubogiego, który nie ma opieki.\nZmiłuje się nad biednym i ubogim, *\nnędzarza ocali od śmierci.\nRefren.\nNiech jego imię trwa na wieki, *\njak długo świeci słońce, niech trwa jego imię.\nNiech jego imieniem wzajemnie się błogosławią, *\nniech wszystkie narody życzą mu szczęścia.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 15, 4-9",
      "opis": "Chrystus zbawia wszystkich ludzi",
      "tekst": "Bracia:\nTo, co niegdyś zostało napisane, napisane zostało także dla naszego pouczenia, abyśmy dzięki cierpliwości i pociesze, jaką niosą Pisma, podtrzymywali nadzieję. A Bóg, który daje cierpliwość i pociechę, niech sprawi, abyście wzorem Chrystusa te same uczucia żywili do siebie i zgodnie jednymi ustami wielbili Boga i ojca Pana naszego, Jezusa Chrystusa.\nDlatego przygarniajcie siebie nawzajem, bo i Chrystus przygarnął was - ku chwale Boga. Albowiem Chrystus - powiadam - stał się sługą obrzezanych dla ukazania wierności Boga i potwierdzenia przez to obietnic danych ojcom oraz po to, żeby poganie za okazane sobie miłosierdzie uwielbili Boga, jak napisano: «Dlatego oddawać Ci będę cześć między poganami i śpiewać imieniu Twojemu».\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 3, 4c. 6",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Przygotujcie drogę Panu, prostujcie ścieżki dla Niego;\nwszyscy ludzie ujrzą zbawienie Boże."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 3, 1-12",
      "opis": "Nawracajcie się, bo bliskie jest królestwo niebieskie",
      "tekst": "W owym czasie pojawił się Jan Chrzciciel i głosił na Pustyni Judzkiej te słowa: «Nawracajcie się, bo bliskie jest królestwo niebieskie». Do niego to odnosi się słowo proroka Izajasza, gdy mówi: «Głos wołającego na pustyni: Przygotujcie drogę Panu, dla Niego prostujcie ścieżki!»\nSam zaś Jan nosił odzienie z sierści wielbłądziej i pas skórzany około bioder, a jego pokarmem były szarańcza i miód leśny. Wówczas ciągnęły do niego Jerozolima oraz cała Judea i cała okolica nad Jordanem. Przyjmowano od niego chrzest w rzece Jordan, wyznając swoje grzechy. A gdy widział, że przychodziło do chrztu wielu spośród faryzeuszów i saduceuszów, mówił im:\n«Plemię żmijowe, kto wam pokazał, jak uciec przed nadchodzącym gniewem? Wydajcie więc godny owoc nawrócenia, a nie myślcie, że możecie sobie mówić: „Abrahama mamy za ojca”, bo powiadam wam, że z tych kamieni może Bóg wzbudzić dzieci Abrahamowi. Już siekiera jest przyłożona do korzenia drzew. Każde więc drzewo, które nie wydaje dobrego owocu, zostanie wycięte i wrzucone w ogień. Ja was chrzczę wodą dla nawrócenia; lecz Ten, który idzie za mną, mocniejszy jest ode mnie; ja nie jestem godzien nosić Mu sandałów. On was chrzcić będzie Duchem Świętym i ogniem. Ma on wiejadło w ręku i oczyści swój omłot: pszenicę zbierze do spichlerza, a plewy spali w ogniu nieugaszonym».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Refren 'Gotujmy drogę Panu, prostujmy ścieżki Jego' jest bezpośrednim nawiązaniem do głosu wołającego na pustyni z dzisiejszej Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń jest odpowiedzią na wezwanie Jana Chrzciciela z Ewangelii: 'Wydajcie więc godny owoc nawrócenia'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "4",
      "piesn": "Oto Pan przybywa",
      "opis": "Pieśń wzywa do prostowania dróg życia w oczekiwaniu na Pana, który jest mocniejszy od Jana i chrzci Duchem Świętym.",
      "moment": "komunia"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Pieśń jest radosnym hymnem na cześć nadchodzącego Króla, którego królestwo pokoju i sprawiedliwości zapowiada prorok Izajasz.",
      "moment": "uwielbienie"
    },
    {
      "numer": "11",
      "piesn": "Z powagą przygotujcie",
      "opis": "Pieśń ta, wzywając do przygotowania serc i prostowania ścieżek, stanowi dobre podsumowanie i posłanie na dalszy tydzień Adwentu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach, zwłaszcza dla cichych i czyniących pokój, wpisuje się w mesjańską wizję pokoju z pierwszego czytania.",
      "moment": "ogolne"
    },
    {
      "numer": "10",
      "piesn": "W tym świętym oczekiwaniu",
      "opis": "Tekst pieśni mówi o równaniu ścieżek, co jest bezpośrednim echem nauczania Jana Chrzciciela w Ewangelii.",
      "moment": "ogolne"
    }
  ]
}