{
  "urlCzytania": "https://liturgia.wiara.pl/doc/415627.Niedziela-rok-A",
  "tytul_dnia": "6 Niedziela Okresu Zwykłego rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 15, 15-20",
      "opis": "Wymagająca wolność człowieka",
      "tekst": "Jeżeli zechcesz, zachowasz przykazania, a dochowanie wierności zależy od Jego upodobania. Położył przed tobą ogień i wodę, po co zechcesz, wyciągniesz rękę. Przed ludźmi życie i śmierć, co ci się spodoba, to będzie ci dane. Ponieważ wielka jest mądrość Pana, ma ogromną władzę i widzi wszystko. Oczy Jego patrzą na tych, co się Go boją - On sam poznaje każdy czyn człowieka. Nikomu On nie przykazał być bezbożnym i nikomu nie zezwolił grzeszyć.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 119 (118), 1-2. 4-5. 17-18. 33-34 (R.: por. 1)",
      "opis": "",
      "tekst": "Refren: Błogosławieni słuchający Pana.\nBłogosławieni, których droga nieskalana, *\nktórzy postępują zgodnie z Prawem Pańskim.\nBłogosławieni, którzy zachowują Jego napomnienia *\ni szukają Go całym sercem.\nRefren.\nTy po to dałeś swoje przykazania, *\naby przestrzegano ich pilnie.\nOby niezawodnie zmierzały moje drogi *\nku przestrzeganiu Twych ustaw.\nRefren.\nCzyń dobrze swemu słudze, Panie, *\naby żył i przestrzegał słów Twoich.\nOtwórz moje oczy, *\nabym podziwiał Twoje Prawo.\nRefren.\nNaucz mnie, Panie, drogi Twoich ustaw, *\nbym ich przestrzegał do końca.\nUcz mnie, bym przestrzegał Twego Prawa *\ni zachowywał je całym sercem.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 2, 6-10",
      "opis": "Prawdziwa mądrość",
      "tekst": "Bracia:\nGłosimy mądrość między doskonałymi, ale nie mądrość tego świata ani władców tego świata, zresztą przemijających. Lecz głosimy tajemnicę mądrości Bożej, mądrość ukrytą, tę, którą Bóg przed wiekami przeznaczył ku chwale naszej, tę, której nie pojął żaden z władców tego świata; gdyby ją bowiem pojęli, nie ukrzyżowaliby Pana chwały; lecz właśnie nauczamy, jak zostało napisane: «Ani oko nie widziało, ani ucho nie słyszało, ani serce człowieka nie zdołało pojąć, jak wielkie rzeczy przygotował Bóg tym, którzy Go miłują».\nNam zaś objawił to Bóg przez Ducha. Duch przenika wszystko, nawet głębokości Boga samego.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wysławiam Cię, Ojcze, Panie nieba i ziemi,\nże tajemnice królestwa objawiłeś prostaczkom."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 5, 17-37 (krótsza: Mt 5, 20-22a. 27-28. 33-34a. 37)",
      "opis": "Wymagania Nowego Przymierza",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Nie sądźcie, że przyszedłem znieść Prawo albo Proroków. Nie przyszedłem znieść, ale wypełnić. Zaprawdę bowiem, powiadam wam: Dopóki niebo i ziemia nie przeminą, ani jedna jota, ani jedna kreska nie zmieni się w Prawie, aż się wszystko spełni.\nKtokolwiek więc zniósłby jedno z tych przykazań, choćby najmniejszych, i uczyłby tak ludzi, ten będzie najmniejszy w królestwie niebieskim. A kto je wypełnia i uczy wypełniać, ten będzie wielki w królestwie niebieskim. Bo powiadam wam: Jeśli wasza sprawiedliwość nie będzie większa niż uczonych w Piśmie i faryzeuszów, nie wejdziecie do królestwa niebieskiego.\nSłyszeliście, że powiedziano przodkom: „Nie zabijaj”; a kto by się dopuścił zabójstwa, podlega sądowi. A Ja wam powiadam: Każdy, kto się gniewa na swego brata, podlega sądowi. A kto by rzekł swemu bratu: „Raka”, podlega Wysokiej Radzie. A kto by mu rzekł: „Bezbożniku”, podlega karze piekła ognistego. Jeśli więc przyniesiesz dar swój przed ołtarz i tam sobie przypomnisz, że brat twój ma coś przeciw tobie, zostaw tam dar swój przed ołtarzem, a najpierw idź i pojednaj się z bratem swoim. Potem przyjdź i dar swój ofiaruj.\nPogódź się ze swoim przeciwnikiem szybko, dopóki jesteś z nim w drodze, by cię przeciwnik nie wydał sędziemu, a sędzia dozorcy, i aby nie wtrącono cię do więzienia. Zaprawdę, powiadam ci: Nie wyjdziesz stamtąd, dopóki nie zwrócisz ostatniego grosza.\nSłyszeliście, że powiedziano: „Nie cudzołóż”. A Ja wam powiadam: Każdy, kto pożądliwie patrzy na kobietę, już się w swoim sercu dopuścił z nią cudzołóstwa. Jeśli więc prawe twoje oko jest ci powodem do grzechu, wyłup je i odrzuć od siebie. Lepiej bowiem jest dla ciebie, gdy zginie jeden z twoich członków, niż żeby całe twoje ciało miało być wrzucone do piekła. I jeśli prawa twoja ręka jest ci powodem do grzechu, odetnij ją i odrzuć od siebie. Lepiej bowiem jest dla ciebie, gdy zginie jeden z twoich członków, niż żeby całe twoje ciało miało iść do piekła.\nPowiedziano też: „Jeśli ktoś chce oddalić swoją żonę, niech jej da list rozwodowy”. A Ja wam powiadam: Każdy, kto oddala swoją żonę - poza wypadkiem nierządu - naraża ją na cudzołóstwo; a kto by oddaloną wziął za żonę, dopuszcza się cudzołóstwa.\nSłyszeliście również, że powiedziano przodkom: „Nie będziesz fałszywie przysięgał, lecz dotrzymasz Panu swej przysięgi”. A Ja wam powiadam: Wcale nie przysięgajcie - ani na niebo, bo jest tronem Boga; ani na ziemię, bo jest podnóżkiem stóp Jego; ani na Jerozolimę, bo jest miastem wielkiego Króla. Ani na swoją głowę nie przysięgaj, bo nawet jednego włosa nie możesz uczynić białym albo czarnym. Niech wasza mowa będzie: Tak, tak; nie, nie. A co nadto jest, od Złego pochodzi».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń ta wzywa do oddania czci Bogu i życia według Jego Prawa, co jest głównym tematem czytań.",
      "moment": "wejscie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń ta jest muzycznym opracowaniem Ośmiu Błogosławieństw, które stanowią treść dzisiejszej Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Jest to modlitwa o Kościół, który gromadzi się, by słuchać Prawa Pańskiego i żyć nim.",
      "moment": "wejscie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Nawiązuje do wymagań Ewangelii, które dotyczą nie tylko zewnętrznych czynów, ale i wewnętrznej postawy serca, zwłaszcza miłości.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "W tej pieśni ofiarujemy Bogu nasze życie, prosząc, by uzdolnił nas do wypełniania Jego Prawa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża postawę skruchy i pragnienie życia zgodnego z wolą Bożą, która jest doskonalsza niż Prawo Starego Testamentu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Jest to pieśń o przykazaniu miłości, które jest wypełnieniem i udoskonaleniem Prawa, o czym naucza Jezus w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia jednoczy nas we wspólnocie, która ma żyć nowym Prawem miłości, ogłoszonym przez Jezusa.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Przyjęcie Chrystusa w Komunii umacnia nas do życia według Jego wymagającej nauki z Kazania na Górze.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Radosna pieśń uwielbienia, która jest odpowiedzią na Bożą mądrość objawioną w Prawie i w Chrystusie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Jest to hymn chwały na cześć Pana, którego Prawo jest źródłem błogosławieństwa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Wyraża wdzięczność za dar Bożego Prawa i mądrości, która prowadzi nas do zbawienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Jest to modlitwa o jedność i miłość, które są owocem zachowywania Bożych przykazań.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jesteśmy posłani, aby w codziennym życiu wypełniać Prawo Chrystusa, prosząc o Jego błogosławieństwo.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, aby nauczać innych wypełniania wszystkiego, co nam Chrystus przykazał.",
      "moment": "rozeslanie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń ta jest echem błogosławieństw i psalmu, które mówią o szczęściu płynącym z życia według Bożego Prawa.",
      "moment": "ogolne"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Wyraża pragnienie podążania drogami Pana i uczenia się Jego Prawa, co jest tematem psalmu.",
      "moment": "ogolne"
    },
    {
      "numer": "214",
      "piesn": "Duchu mądrości",
      "opis": "Jest to prośba o dar mądrości Bożej, o której mówi św. Paweł, abyśmy mogli zrozumieć i wypełnić Prawo Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Wyznajemy, że Chrystus jest naszą drogą, a Jego nauka jest Prawem, które prowadzi do życia.",
      "moment": "ogolne"
    }
  ]
}