{
  "url": "https://liturgia.wiara.pl/doc/412326.34-Niedziela-zwykla-rok-A-Chrystusa-Krola",
  "tytul_dnia": "Uroczystość Jezusa Chrystusa, Króla Wszechświata rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 34, 11-12. 15-17",
      "opis": "Chrystus zna swoje owce",
      "tekst": "Tak mówi Pan Bóg: «Oto ja sam będę szukał moich owiec i będę sprawował nad nimi pieczę. Jak pasterz dokonuje przeglądu swojej trzody, gdy znajdzie się wśród rozproszonych owiec, tak Ja dokonam przeglądu moich owiec i uwolnię je ze wszystkich miejsc, dokąd się rozproszyły w dni ciemne i mroczne.\nJa sam będę pasł moje owce i Ja sam będę je układał na legowisku» - mówi Pan Bóg. «Zagubioną odszukam, zabłąkaną sprowadzę z powrotem, skaleczoną opatrzę, chorą umocnię, a tłustą i mocną będę ochraniał. Będę pasł sprawiedliwie».\nDo was zaś, owce moje, tak mówi Pan Bóg: «Oto Ja osądzę poszczególne owce, barany i kozły».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 23 (22), 1b-2a. 2b-3. 5. 6 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Pan mym pasterzem, nie brak mi niczego.\nPan jest moim pasterzem, *\nniczego mi nie braknie,\npozwala mi leżeć *\nna zielonych pastwiskach.\nRefren.\nProwadzi mnie nad wody, gdzie mogę odpocząć, *\norzeźwia moją duszę.\nWiedzie mnie po właściwych ścieżkach *\nprzez wzgląd na swoją chwałę.\nRefren.\nStół dla mnie zastawiasz *\nna oczach mych wrogów.\nNamaszczasz mi głowę olejkiem, *\nkielich mój pełny po brzegi.\nRefren.\nDobroć i łaska pójdą w ślad za mną *\nprzez wszystkie dni życia\ni zamieszkam w domu Pana *\npo najdłuższe czasy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 15, 20-26. 28",
      "opis": "Królestwo Boże",
      "tekst": "Bracia:\nChrystus zmartwychwstał jako pierwociny spośród tych, co pomarli. Ponieważ bowiem przez człowieka przyszła śmierć, przez Człowieka też dokona się zmartwychwstanie. I jak w Adamie wszyscy umierają, tak też w Chrystusie wszyscy będą ożywieni, lecz każdy według własnej kolejności: Chrystus jako pierwociny, potem ci, co należą do Chrystusa, w czasie Jego przyjścia. Wreszcie nastąpi koniec, gdy przekaże królowanie Bogu i Ojcu i gdy pokona wszelką Zwierzchność, Władzę i Moc.\nTrzeba bowiem, ażeby królował, «aż położy wszystkich nieprzyjaciół pod swoje stopy». Jako ostatni wróg zostanie pokonana śmierć. A gdy już wszystko zostanie Mu poddane, wtedy i sam Syn zostanie poddany Temu, który Synowi poddał wszystko, aby Bóg był wszystkim we wszystkich.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mk 11, 9c. 10a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Błogosławiony, który przybywa w imię Pańskie.\nBłogosławione Jego królestwo, które nadchodzi."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 25, 31-46",
      "opis": "Chrystus będzie sądził z uczynków miłości",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Gdy Syn Człowieczy przyjdzie w swej chwale, a z Nim wszyscy aniołowie, wtedy zasiądzie na swoim tronie pełnym chwały. I zgromadzą się przed Nim wszystkie narody, a On oddzieli jednych ludzi od drugich, jak pasterz oddziela owce od kozłów. Owce postawi po prawej, a kozły po swojej lewej stronie.\nWtedy odezwie się Król do tych po prawej stronie:\n„Pójdźcie, błogosławieni u Ojca mojego, weźcie w posiadanie królestwo, przygotowane dla was od założenia świata!\nBo byłem głodny, a daliście Mi jeść;\nbyłem spragniony, a daliście Mi pić;\nbyłem przybyszem, a przyjęliście Mnie;\nbyłem nagi, a przyodzialiście Mnie;\nbyłem chory, a odwiedziliście Mnie;\nbyłem w więzieniu, a przyszliście do Mnie”.\nWówczas zapytają sprawiedliwi: „Panie, kiedy widzieliśmy Cię głodnym i nakarmiliśmy Ciebie? Albo spragnionym i daliśmy Ci pić? Kiedy widzieliśmy Cię przybyszem i przyjęliśmy Cię, lub nagim i przyodzialiśmy Cię? Kiedy widzieliśmy Cię chorym lub w więzieniu i przyszliśmy do Ciebie?” A Król im odpowie: „Zaprawdę, powiadam wam: Wszystko, co uczyniliście jednemu z tych braci moich najmniejszych, Mnie uczyniliście”.\nWtedy odezwie się i do tych po lewej stronie: „Idźcie precz ode Mnie, przeklęci, w ogień wieczny, przygotowany diabłu i jego aniołom!\nBo byłem głodny, a nie daliście Mi jeść;\nbyłem spragniony, a nie daliście Mi pić;\nbyłem przybyszem, a nie przyjęliście Mnie;\nbyłem nagi, a nie przyodzialiście Mnie;\nbyłem chory i w więzieniu, a nie odwiedziliście Mnie”.\nWówczas zapytają i ci: „Panie, kiedy widzieliśmy Cię głodnym albo spragnionym, albo przybyszem, albo nagim, kiedy chorym albo w więzieniu, a nie usłużyliśmy Tobie?” Wtedy odpowie im: „Zaprawdę, powiadam wam: Wszystko, czego nie uczyniliście jednemu z tych najmniejszych, tego i Mnie nie uczyniliście”.\nI pójdą ci na wieczną karę, sprawiedliwi zaś do życia wiecznego».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń jest aklamacją na cześć Chrystusa Króla, co doskonale wprowadza w charakter uroczystości.",
      "moment": "wejscie"
    },
    {
      "numer": "318",
      "piesn": "O Chryste Królu",
      "opis": "Hymn ten jest bezpośrednim zwrotem do Chrystusa Króla, prosząc Go o panowanie nad nami.",
      "moment": "wejscie"
    },
    {
      "numer": "314",
      "piesn": "Królu wszechwładny",
      "opis": "Majestatyczna pieśń, która oddaje cześć Chrystusowi jako Królowi i Panu, idealna na rozpoczęcie uroczystej liturgii.",
      "moment": "wejscie"
    },
    {
      "numer": "312",
      "piesn": "Idziesz przez wieki",
      "opis": "W tej pieśni prosimy Chrystusa Króla, by władał naszymi sercami, ofiarując Mu nasze życie jako odpowiedź na Jego miłość.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "276",
      "piesn": "Twoja cześć, chwała",
      "opis": "Klasyczna pieśń ofiarna, w której oddajemy cześć wiecznemu Panu, naszemu Królowi.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Pieśń jest prośbą o królowanie Chrystusa, składaną wraz z darami chleba i wina.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Pieśń jest parafrazą psalmu responsoryjnego, a obraz Chrystusa jako Dobrego Pasterza jest kluczowy w pierwszym czytaniu i Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "615",
      "piesn": "Pan mój, Wódz i Pasterz",
      "opis": "Pieśń ta łączy w sobie obraz Chrystusa jako Pasterza i Wodza, co doskonale pasuje do dzisiejszej uroczystości.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Przyjmując Komunię, przyjmujemy Króla, który utożsamia się z głodnymi i potrzebującymi, o czym mówi Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "316",
      "piesn": "Na Twojej, Chryste",
      "opis": "Hymn ten jest wyrazem uwielbienia i dziękczynienia za królowanie Chrystusa, który jest naszym pokojem i nadzieją.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Potężny hymn chwały na cześć Króla wszechmocy, który przyjdzie sądzić świat.",
      "moment": "uwielbienie"
    },
    {
      "numer": "231",
      "piesn": "Trójcy Najświętszej",
      "opis": "Doksologia na cześć Trójcy Świętej, której królestwo ostatecznie obejmie wszystko, jak mówi drugie czytanie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "318",
      "piesn": "O Chryste Królu",
      "opis": "Pieśń ta jest aktem zawierzenia Chrystusowi Królowi, prosząc Go o prowadzenie do wiecznego królestwa, o którym mowa w Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Jesteśmy posłani, by realizować prawo miłości, które jest kryterium sądu ostatecznego, opisanego w Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo, abyśmy w codziennym życiu potrafili służyć Chrystusowi w naszych braciach.",
      "moment": "rozeslanie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Pieśń łączy królowanie Chrystusa z Jego miłosierdziem, które jest kryterium sądu ostatecznego z Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Pieśń o charakterze programowym, w której wierni deklarują swoje poddanie się królowaniu Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Ewangelia o Sądzie Ostatecznym jest praktycznym wykładem błogosławieństw, zwłaszcza tego o miłosierdziu.",
      "moment": "ogolne"
    },
    {
      "numer": "310",
      "piesn": "Chrystus Pan, wczoraj i dziś",
      "opis": "Hymn podkreślający wieczne panowanie Chrystusa, co jest główną myślą dzisiejszej uroczystości.",
      "moment": "ogolne"
    }
  ]
}