{
  "urlCzytania": "https://liturgia.wiara.pl/doc/416147.Poniedzialek-VII-tydzien-zwykly-rok-I",
  "tytul_dnia": "7 Poniedziałek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 1, 1-10",
      "opis": "Boże pochodzenie mądrości",
      "tekst": "Cała mądrość od Pana pochodzi i z Nim jest na wieki.\nPiasek morski, krople deszczu i dni wieczności któż może policzyć? Wysokość nieba, szerokość ziemi, przepaść i mądrość któż potrafi zbadać?\nJako pierwsza przed wszystkim stworzona została mądrość, a rozum roztropny jest od wieków.\nKorzeń mądrości komuż został objawiony, a dzieła jej wszechstronnych umiejętności któż poznał?\nJest Jeden mądry, co bardzo lękiem przejmuje, Zasiadający na swoim tronie.\nTo Pan ją stworzył, przejrzał, policzył i wylał ją na wszystkie swe dzieła, na wszystkie stworzenia jako swój dar, a tych, co Go miłują, hojnie w nią wyposażył.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 93 (92), 1. 2 i 5 (R.: por. 1a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg króluje, pełen majestatu.\nPan króluje, oblókł się w majestat, *\nPan wdział potęgę i nią się przepasał.\nTak świat utwierdził, *\nże się nie zachwieje.\nRefren.\nTwój tron niewzruszony na wieki, *\nistniejesz od wieków, Boże.\nŚwiadectwa Twoje bardzo godne są wiary; †\nTwojemu domowi świętość przystoi *\npo wszystkie dni, o Panie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tm 1, 10b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nasz Zbawiciel, Jezus Chrystus, śmierć zwyciężył,\na na życie rzucił światło przez Ewangelię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 9, 14-29",
      "opis": "Uzdrowienie opętanego epileptyka",
      "tekst": "Gdy Jezus z Piotrem, Jakubem i Janem zstąpił z góry i przyszedł do uczniów, ujrzał wielki tłum wokół nich i uczonych w Piśmie, którzy rozprawiali z nimi. Skoro Go zobaczyli, zaraz podziw ogarnął cały tłum i przybiegając, witali Go.\nOn ich zapytał: «O czym rozprawiacie z nimi?»\nJeden z tłumu odpowiedział Mu: «Nauczycielu, przyprowadziłem do Ciebie mojego syna, który ma ducha niemego. Ten, gdziekolwiek go pochwyci, rzuca nim, a on wtedy się pieni, zgrzyta zębami i drętwieje. Powiedziałem Twoim uczniom, żeby go wyrzucili, ale nie mogli».\nOdpowiadając im, Jezus rzekł: «O plemię niewierne, jak długo mam być z wami? Jak długo mam was znosić? Przyprowadźcie go do Mnie!» I przywiedli go do Niego. Na widok Jezusa duch zaraz począł miotać chłopcem, tak że upadł na ziemię i tarzał się z pianą na ustach.\nJezus zapytał ojca: «Od jak dawna to mu się zdarza?»\nTen zaś odrzekł: «Od dzieciństwa. I często wrzucał go nawet w ogień i w wodę, żeby go zgubić. Lecz jeśli coś możesz, zlituj się nad nami i pomóż nam».\nJezus mu odrzekł: «Jeśli możesz? Wszystko możliwe jest dla tego, kto wierzy».\nZaraz ojciec chłopca zawołał: «Wierzę, zaradź memu niedowiarstwu!»\nA Jezus, widząc, że tłum się zbiega, rozkazał surowo duchowi nieczystemu: «Duchu niemy i głuchy, rozkazuję ci, wyjdź z niego i więcej w niego nie wchodź!» A ten krzyknął i wyszedł, silnie nim miotając. Chłopiec zaś pozostawał jak martwy, tak że wielu mówiło: «On umarł». Lecz Jezus ujął go za rękę i podniósł, a on wstał.\nA gdy przyszedł do domu, uczniowie pytali Go na osobności: «Dlaczego my nie mogliśmy go wyrzucić?»\nPowiedział im: «Ten rodzaj można wyrzucić tylko modlitwą i postem».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń ta głosi królowanie i majestat Pana, o którym mówi psalm responsoryjny.",
      "moment": "wejscie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Wzywa do głoszenia chwały Pana, którego mądrość przewyższa wszystko, jak mówi pierwsze czytanie.",
      "moment": "wejscie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Pieśń jest hymnem na cześć Stwórcy, od którego pochodzi wszelka mądrość.",
      "moment": "wejscie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Jest to modlitwa o wiarę, która jest kluczowa w Ewangelii o uzdrowieniu opętanego chłopca.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wyraża ofiarowanie Bogu swojego niedowiarstwa i prośbę o umocnienie wiary.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "W tej pieśni ofiarujemy Bogu nasz trud walki z niewiarą i prosimy o Jego interwencję.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Wyraża postawę pokornej wiary, z jaką ojciec chłopca zwrócił się do Jezusa: 'Wierzę, zaradź memu niedowiarstwu!'.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Oddaje postawę człowieka, który z wiarą i bojaźnią zbliża się do uzdrawiającego Chrystusa.",
      "moment": "komunia"
    },
    {
      "numer": "277",
      "piesn": "U drzwi Twoich stoję, Panie",
      "opis": "Jest to akt wiary w moc Chrystusa, który przychodzi w Eucharystii, by wyrzucić z nas zło.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Bożą interwencję i uzdrowienie, które jest owocem wiary i modlitwy.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń dziękczynna za dar uzdrowienia i umocnienia w wierze, którego doświadczył ojciec i syn.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia, która jest odpowiedzią na doświadczenie Bożej mocy i miłosierdzia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Jest to pieśń-wyznanie wiary, która posyła wiernych do życia opartego na modlitwie i zaufaniu Bogu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jest to prośba o błogosławieństwo na drogę życia w wierze, umocnionej modlitwą i postem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń ta jest wyznaniem, że Chrystus jest drogą, którą chcemy podążać, umocnieni Jego łaską.",
      "moment": "rozeslanie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Zaprasza do przyjścia do Jezusa z każdą niemocą, tak jak uczynił to ojciec z Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "769",
      "piesn": "Pan jest mocą",
      "opis": "Podkreśla, że moc do przezwyciężania zła pochodzi od Pana, a nie z ludzkich sił, co jest lekcją dla uczniów.",
      "moment": "ogolne"
    },
    {
      "numer": "214",
      "piesn": "Duchu mądrości",
      "opis": "Modlitwa o dar mądrości, której źródłem jest Bóg, jak mówi pierwsze czytanie.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie bliskości z Bogiem, która jest owocem wiary i modlitwy.",
      "moment": "ogolne"
    }
  ]
}