{
  "url": "https://liturgia.wiara.pl/doc/426082.Piatek-XII-tydzien-zwykly-rok-I",
  "tytul_dnia": "12 Piątek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 17, 1. 9-10. 15-22",
      "opis": "Izaak będzie dziedzicem przymierza",
      "tekst": "Gdy Abram miał dziewięćdziesiąt dziewięć lat, ukazał mu się Pan i rzekł do niego: «Ja jestem Bogiem Wszechmogącym. Służ Mi i bądź nieskazitelny».\nPotem rzekł Bóg do Abrahama: «Ty zaś, a po tobie twoje potomstwo przez wszystkie pokolenia zachowujcie przymierze ze Mną. Przymierze, które będziecie zachowywali między Mną a wami, czyli twoim przyszłym potomstwem, polega na tym: wszyscy wasi mężczyźni mają być obrzezani».\nI mówił Bóg do Abrahama: «Żony twej nie będziesz nazywał imieniem Saraj, lecz imię jej będzie Sara. Błogosławiąc jej, dam ci i z niej syna, i będę jej nadal błogosławił, tak że stanie się ona matką ludów i królowie będą jej potomkami».\nAbraham, upadłszy na twarz, roześmiał się; pomyślał sobie bowiem: «Czyż człowiekowi stuletniemu może się urodzić syn? Albo czy dziewięćdziesięcioletnia Sara może zostać matką?»\nRzekł zatem do Boga: «Oby przynajmniej Izmael żył pod Twą opieką!» A Bóg mu na to: «Ależ nie! Żona twoja, Sara, urodzi ci syna, któremu dasz imię Izaak. Z nim też zawrę przymierze, przymierze wieczne z jego potomstwem, które po nim przyjdzie. Co do Izmaela, wysłucham cię: Oto pobłogosławię mu, żeby był płodny, i dam mu niezmiernie liczne potomstwo; on będzie ojcem dwunastu książąt, narodem wielkim go uczynię. Moje zaś przymierze zawrę z Izaakiem, którego urodzi ci Sara za rok o tej porze».\nWypowiedziawszy te słowa, Bóg oddalił się od Abrahama.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 128 (127), 1b-2. 3. 4-5 (R.: 1b)",
      "opis": "",
      "tekst": "Refren: Szczęśliwy człowiek, który służy Panu.\nSzczęśliwy człowiek, który służy Panu *\ni chodzi Jego drogami.\nBędziesz spożywał owoc pracy rąk swoich, *\nszczęście osiągniesz i dobrze ci będzie.\nRefren.\nMałżonka twoja jak płodny szczep winny *\nw zaciszu twego domu.\nSynowie twoi jak oliwne gałązki *\ndokoła twego stołu.\nRefren.\nTak będzie błogosławiony człowiek, *\nktóry służy Panu.\nNiech cię z Syjonu Pan błogosławi †\ni obyś oglądał pomyślność Jeruzalem *\nprzez wszystkie dni twego życia.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 8, 17",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus wziął na siebie nasze słabości\ni dźwigał nasze choroby."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 8, 1-4",
      "opis": "Uzdrowienie trędowatego",
      "tekst": "Gdy Jezus zszedł z góry, postępowały za Nim wielkie tłumy. A oto podszedł trędowaty i upadł przed Nim, mówiąc: «Panie, jeśli chcesz, możesz mnie oczyścić». Jezus wyciągnął rękę, dotknął go i rzekł: «Chcę, bądź oczyszczony! » I natychmiast został oczyszczony z trądu.\nJezus powiedział do niego: «Uważaj, nie mów o tym nikomu, ale idź, pokaż się kapłanowi i złóż ofiarę, którą przepisał Mojżesz, na świadectwo dla nich».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń wyraża wdzięczność za Bożą hojność i błogosławieństwo, które są tematem zarówno przymierza z Abrahamem, jak i psalmu.",
      "moment": "wejscie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Nawiązuje do psalmu, który nazywa szczęśliwym człowieka służącego Panu i chodzącego Jego drogami, jak Abraham.",
      "moment": "wejscie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o zaufaniu Bogu, który jest wierny swojemu przymierzu i błogosławi tym, którzy Mu służą.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń ta, mówiąca o Bożej dobroci i ludzkiej skrusze, dobrze oddaje postawę trędowatego, który z wiarą prosi o oczyszczenie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "691",
      "piesn": "Z pokorą upadamy",
      "opis": "Upadamy przed Bogiem w pokorze, tak jak trędowaty, ofiarowując Mu nasze życie w przymierzu z Nim.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Składamy Bogu ofiarę, prosząc o oczyszczenie i błogosławieństwo, które obiecał Abrahamowi i które daje w Chrystusie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Jest to zaproszenie do Jezusa, który jest lekarzem dusz i ciał, co bezpośrednio nawiązuje do cudu uzdrowienia w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "W Komunii prosimy Jezusa, by przyszedł i oczyścił nasze serca, tak jak oczyścił trędowatego.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Pieśń wyraża radość i pokorę w oczekiwaniu na przyjście Pana, który ma moc uzdrawiania.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynna pieśń za uzdrowienie i Bożą pomoc jest doskonałą odpowiedzią na cud opisany w dzisiejszej Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za Jego wierność przymierzu i za dar uzdrowienia, którego doświadczył trędowaty.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Psalm wzywa do chwalenia Pana za Jego dobroć, a ta pieśń jest radosnym wypełnieniem tego wezwania.",
      "moment": "uwielbienie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń jest aktem wyboru Boga i Jego Prawa, co stanowi odpowiedź na dar przymierza, o którym mowa w pierwszym czytaniu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Uzdrowiony trędowaty został posłany do kapłana na świadectwo; my również jesteśmy posłani, by świadczyć o mocy Chrystusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o Boże błogosławieństwo, abyśmy, jak potomstwo Abrahama, byli błogosławieństwem dla innych.",
      "moment": "rozeslanie"
    },
    {
      "numer": "202",
      "piesn": "Miłosierdzia, Jezu mój",
      "opis": "Prośba o miłosierdzie i uzdrowienie, która rezonuje z prośbą trędowatego z dzisiejszej Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Trąd jest symbolem grzechu, dlatego ta litanijna prośba o miłosierdzie jest adekwatna do prośby o oczyszczenie duchowe.",
      "moment": "ogolne"
    },
    {
      "numer": "209",
      "piesn": "W każdym strapieniu i o każdej porze",
      "opis": "Pieśń o Bożym miłosierdziu, które jest źródłem nadziei i uzdrowienia dla wszystkich cierpiących.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie bliskości z Bogiem, którą Jezus okazywał chorym i odrzuconym, jak trędowaty z Ewangelii.",
      "moment": "ogolne"
    }
  ]
}