{
  "urlCzytania": "https://liturgia.wiara.pl/doc/415624.Poniedzialek-VI-tydzien-zwykly-rok-I",
  "tytul_dnia": "6 Poniedziałek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 4, 1-15. 25",
      "opis": "Kain zabija Abla",
      "tekst": "Adam zbliżył się do swej żony, Ewy. A ona poczęła i urodziła Kaina, i rzekła: «Otrzymałam mężczyznę od Pana». A potem urodziła jeszcze Abla, jego brata. Abel był pasterzem trzód, a Kain uprawiał rolę.\nGdy po jakimś czasie Kain składał Panu w ofierze płody roli, i również Abel składał pierwociny z drobnego bydła i z jego tłuszczu, Pan wejrzał na Abla i na jego ofiarę; na Kaina zaś i na jego ofiarę nie chciał patrzeć. Smuciło to Kaina bardzo i chodził z ponurą twarzą.\nPan zapytał Kaina: «Dlaczego jesteś smutny i dlaczego twarz twoja jest ponura? Przecież, gdybyś postępował dobrze, miałbyś twarz pogodną; jeżeli zaś nie będziesz dobrze postępował, grzech leży u wrót i czyha na ciebie, a przecież ty masz nad nim panować».\nKain zwrócił się do swego brata, Abla: «Chodźmy na pole». A gdy byli na polu, Kain rzucił się na swego brata, Abla, i zabił go.\nWtedy Bóg zapytał Kaina: «Gdzie jest brat twój, Abel?» On odpowiedział: «Nie wiem. Czyż jestem stróżem brata mego?» Rzekł Bóg: «Cóż uczyniłeś? Krew brata twego głośno woła ku mnie z ziemi! Bądź więc teraz przeklęty na tej roli, która rozwarła swą paszczę, aby wchłonąć krew brata twego, przelaną przez ciebie. Gdy rolę tę będziesz uprawiał, nie da ci już ona więcej plonu. Tułaczem i zbiegiem będziesz na ziemi!»\nKain rzekł do Pana: «Zbyt wielka jest kara moja, abym mógł ją znieść. Skoro mnie teraz wypędzasz z tej roli i mam się ukrywać przed Tobą, i być tułaczem i zbiegiem na ziemi, każdy, kto mnie spotka, będzie mógł mnie zabić!»\nAle Pan mu powiedział: «O, nie! Ktokolwiek by zabił Kaina, siedmiokrotnej pomsty doświadczy!» Dał też Pan znamię Kainowi, aby go nie zabił nikt, kto go spotka.\nAdam raz jeszcze zbliżył się do swej żony i ta urodziła mu syna, któremu dała imię Set, «gdyż - jak mówiła - dał i Bóg innego potomka w zamian za Abla, którego zabił Kain».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 50 (49), 1bcd i 8. 16b-17. 20-21 (R.: por. 14a)",
      "opis": "",
      "tekst": "Refren: Składajcie Bogu dziękczynną ofiarę.\nPrzemówił Pan, Bóg nad bogami, *\ni wezwał ziemię od wschodu do zachodu słońca.\n«Nie oskarżam cię za twoje ofiary, *\nbo twe całopalenia zawsze są przede Mną».\nRefren.\n«Czemu wymieniasz moje przykazania *\ni na ustach masz moje przymierze?\nTy, co nienawidzisz karności, *\na słowa moje odrzuciłeś za siebie?»\nRefren.\n«Zasiadłszy, przemawiasz przeciw bratu, *\nznieważasz syna swej matki.\nTy tak postępujesz, a Ja mam milczeć? †\nCzy myślisz, że jestem podobny do ciebie? *\nSkarcę ciebie i postawię ci to przed oczy».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 6",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem drogą i prawdą, i życiem.\nNikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 8, 11-13",
      "opis": "Jezus nie chce dać znaku",
      "tekst": "Faryzeusze zaczęli rozprawiać z Jezusem, a chcąc wystawić Go na próbę, domagali się od Niego znaku. On zaś westchnął w głębi duszy i rzekł: «Czemu to plemię domaga się znaku? Zaprawdę, powiadam wam: żaden znak nie będzie dany temu plemieniu».\nA zostawiwszy ich, wsiadł z powrotem do łodzi i odpłynął na drugą stronę.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pieśń błagalna, która wprowadza w atmosferę refleksji nad grzechem Kaina i potrzebą Bożego miłosierdzia.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Wyraża wołanie grzesznika o Bożą pomoc i miłosierdzie, co jest odpowiedzią na dramat grzechu Kaina.",
      "moment": "wejscie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Jest to modlitwa o oczyszczenie z grzechu, który leży u wrót serca człowieka.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża żal za grzechy i pragnienie nawrócenia, co jest odpowiedzią na historię o grzechu pierworodnym i jego konsekwencjach.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W tej pieśni prosimy Boga o przyjęcie naszej ofiary, aby była miła Bogu, w przeciwieństwie do ofiary Kaina.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Jest to modlitwa o przebaczenie, która dobrze oddaje sytuację grzesznika wołającego do Boga, jak Kain po swoim czynie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Jest to modlitwa o przebaczenie, która dobrze oddaje sytuację grzesznika wołającego do Boga, jak Kain po swoim czynie.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to wyznanie wiary w Chrystusa, który jest jedynym znakiem danym ludzkości.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń ta jest aktem wiary, która nie domaga się znaków, ale ufa Bogu bezwarunkowo.",
      "moment": "komunia"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń dziękczynna za Boże miłosierdzie, które jest większe niż ludzki grzech, co jest nadzieją płynącą z dzisiejszych czytań.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Jest to pieśń dziękczynna za Boże ocalenie i miłosierdzie, które przewyższa naszą winę.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Wyraża wdzięczność za dar życia i Bożą opiekę, pomimo ludzkiej skłonności do grzechu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Jest to prośba o wiarę, która nie potrzebuje znaków, w przeciwieństwie do postawy faryzeuszy z Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Jesteśmy posłani, by iść drogą Chrystusa, która jest drogą wiary, a nie szukania znaków.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Po rozważeniu tajemnicy grzechu i łaski, prosimy o błogosławieństwo na naszą drogę wiary.",
      "moment": "rozeslanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń o powrocie do Ojca, która jest wyrazem nadziei na przebaczenie nawet po ciężkim grzechu.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Podkreśla przykazanie miłości, którego złamanie doprowadziło Kaina do zbrodni.",
      "moment": "ogolne"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Jest to modlitwa o oczyszczenie z grzechu, który jest obecny w ludzkiej historii od samego początku.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Wyraża skruchę i żal za grzechy, które obrażają majestat Boga.",
      "moment": "ogolne"
    }
  ]
}