{
  "url": "https://liturgia.wiara.pl/doc/2988215.Wigilia-Zeslania-Ducha-Swietego/6",
  "tytul_dnia": "Wigilia Zesłania Ducha Świętego",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 11,1-9 lub Wj 19,3-8a.16-20b lub Ez 37,1-14 lub Jl 3,1-5",
      "opis": "Pomieszanie języków / Bóg na górze Synaj / Duch daje życie / Wylanie Ducha",
      "tekst": "OPCJA 1: Rdz 11,1-9 (Pomieszanie języków przy budowie wieży Babel)\nMieszkańcy całej ziemi mieli jedną mowę, czyli jednakowe słowa. A gdy wędrowali ze wschodu, napotkali równinę w kraju Szinear i tam zamieszkali. I mówili jeden do drugiego: „Chodźcie, wyrabiajmy cegłę i wypalmy ją w ogniu”. A gdy już mieli cegłę zamiast kamieni i smołę zamiast zaprawy murarskiej, rzekli: „Chodźcie, zbudujemy sobie miasto i wieżę, której wierzchołek będzie sięgał nieba, i w ten sposób uczynimy sobie znak, abyśmy się nie rozproszyli po całej ziemi”. A Pan zstępując z nieba, aby zobaczyć to miasto i wieżę, które budowali ludzie, rzekł: „Są oni jednym ludem i mają wszyscy jedną mowę i to jest przyczyną, że zaczęli budować. A zatem na przyszłość nic nie będzie dla nich niemożliwe, cokolwiek zamierzą uczynić. Zejdźmy więc i pomieszajmy tam ich język, aby jeden nie rozumiał drugiego!” W ten sposób Pan rozproszył ich stamtąd po całej powierzchni ziemi, i tak nie dokończyli budowy tego miasta. Dlatego to nazwano je Babel, tam bowiem Pan pomieszał mowę mieszkańców całej ziemi. Stamtąd też Pan rozproszył ich po całej powierzchni ziemi.\n\nALBO:\n\nOPCJA 2: Wj 19,3-8a.16-20b (Bóg zstępuje na górę Synaj w ogniu)\nMojżesz wstąpił do Boga, a Pan zawołał na niego z góry i powiedział: „Tak powiesz domowi Jakuba i oznajmisz synom Izraela: Wyście widzieli, co uczyniłem Egiptowi, jak niosłem was na skrzydłach orlich i przywiodłem was do Mnie. Teraz jeśli pilnie słuchać będziecie głosu mego i strzec mojego przymierza, będziecie szczególną moją własnością pośród wszystkich narodów, gdyż do Mnie należy cała ziemia. Lecz wy będziecie Mi królestwem kapłanów i ludem świętym. Takie to słowa powiedz synom Izraela”. Mojżesz powrócił i zwołał starszych ludu, i przedstawił im wszystko, co mu Pan nakazał. Wtedy cały lud jednogłośnie powiedział: „Uczynimy wszystko, co Pan nakazał”. Trzeciego dnia rano rozległy się grzmoty z błyskawicami, a gęsty obłok rozpostarł się nad górą i rozległ się głos potężnej trąby, tak że cały lud przebywający w obozie drżał ze strachu. Mojżesz wyprowadził lud z obozu naprzeciw Boga i ustawił u stóp góry. Góra zaś Synaj była cała spowita dymem, gdyż Pan zstąpił na nią w ogniu, i uniósł się dym z niej jakby z pieca, i cała góra bardzo się trzęsła. Głos trąby się przeciągał i stawał się coraz donioślejszy. Mojżesz mówił, a Bóg odpowiadał mu wśród grzmotów. Pan zstąpił na górę Synaj, na jej szczyt. I wezwał Mojżesza na szczyt góry.\n\nALBO:\n\nOPCJA 3: Ez 37,1-14 (Duch daje życie)\nSpoczęła na mnie ręka Pana, i wyprowadził mnie On w duchu na zewnątrz, i postawił mnie pośród doliny. Była ona pełna kości. I polecił mi, abym przeszedł dokoła nich., i oto było ich na obszarze doliny bardzo wiele. Były one zupełnie wyschłe. I rzekł do mnie: „Synu człowieczy, czy kości te powrócą znowu do życia?” Odpowiedziałem: „Panie Boże, Ty to wiesz”. Wtedy rzekł On do mnie: «Prorokuj nad tymi kośćmi i mów do nich: «Wyschłe kości, słuchajcie słowa Pana». Tak mówi Pan Bóg: «Oto Ja wam daję ducha po to, abyście się stały żywe. Chcę was otoczyć ścięgnami i sprawić, byście obrosły ciałem, i przybrać was w skórę, i dać wam ducha po to, abyście ożyły i poznały, że Ja jestem Pan»”. I prorokowałem, jak mi było polecone, a gdym prorokował, oto powstał szum i trzask, i kości jedna po drugiej zbliżały się do siebie. I patrzyłem, a oto powróciły ścięgna i wyrosło ciało, a skóra na nie się naciągnęła, ale jeszcze nie było w nich ducha. I powiedział do mnie: „Prorokuj do ducha, prorokuj, o synu człowieczy, i mów do ducha: «Tak powiada Pan Bóg: Z czterech wiatrów przybądź duchu i powiej po tych pobitych, aby ożyli»”. Wtedy prorokowałem tak, jak mi nakazał, i duch wstąpił w nich, a ożyli i stanęli na nogach, wojsko bardzo, bardzo wielkie. I rzekł do mnie: „Synu człowieczy, kości te to cały dom Izraela. Oto mówią oni: «Wyschły kości nasze, minęła nadzieja nasza, już po nas». Dlatego prorokuj i mów do nich: «Tak mówi Pan Bóg: Oto otwieram wasze groby i wydobywam was z grobów, ludu mój, i wiodę was do kraju Izraela, i poznacie, że Ja jestem Pan, gdy wasze groby otworzę i z grobów was wydobędę, ludu mój. Udzielę wam mego ducha po to, byście ożyli, i powiodę was do kraju waszego, i poznacie, że Ja, Pan, to powiedziałem i wykonam», mówi Pan Bóg”.\n\nALBO:\n\nOPCJA 4: Jl 3,1-5 (Wyleję Ducha mojego)\nTo mówi Pan: „Wyleję Ducha mego na wszelkie ciało, a synowie wasi i córki wasze prorokować będą, starcy wasi będą śnili, a młodzieńcy wasi będą mieli widzenia. Nawet na niewolników i niewolnice wyleję Ducha mego w owych dniach. I uczynię znaki na niebie i na ziemi: krew i ogień, i słupy dymne. Słońce zmieni się w ciemność, a księżyc w krew, gdy przyjdzie dzień Pana, dzień wielki i straszny. Każdy jednak, który wezwie imienia Pana, będzie zbawiony, bo na górze Syjon i w Jeruzalem będzie wybawienie, jak przepowiedział Pan, i wśród ocalałych będą ci, których Pan wezwał”."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 104,1ab i 24ac.29bc-30.31 i 34",
      "opis": "",
      "tekst": "Refren: Niech zstąpi Duch Twój i odnowi ziemię.\nBłogosław, duszo moja, Pana,\no Boże mój, Panie, Ty jesteś bardzo wielki.\nJak liczne są dzieła Twoje, Panie,\nziemia jest pełna Twych stworzeń.\nGdy odbierasz im oddech, marnieją\ni w proch się obracają.\nStwarzasz je napełniając swym duchem\ni odnawiasz oblicze ziemi.\nNiech chwała Pana trwa na wieki,\nniech Pan się raduje z dzieł swoich.\nNiech miła Mu będzie pieśń moja,\nbędę radował się w Panu."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 8, 22-27",
      "opis": "Duch przychodzi z pomocą naszej słabości",
      "tekst": "Bracia:\nWiemy, że całe stworzenie aż dotąd jęczy i wzdycha w bólach rodzenia. Lecz nie tylko ono, ale i my sami, którzy już posiadamy pierwsze dary Ducha, i my również całą istotą swoją wzdychamy oczekując przybrania za synów - odkupienia naszego ciała. W nadziei bowiem już jesteśmy zbawieni. Nadzieja zaś, której spełnienie już się ogląda, nie jest nadzieją, bo jak można się jeszcze spodziewać tego, co się już ogląda? Jeżeli jednak, nie oglądając, spodziewamy się czegoś, to z wytrwałością tego oczekujemy.\nPodobnie także Duch przychodzi z pomocą naszej słabości. Gdy bowiem nie umiemy się modlić tak jak trzeba, sam Duch przyczynia się za nami w błaganiach, których nie można wyrazić słowami. Ten zaś, który przenika serca, zna zamiar Ducha, wie, że przyczynia się za świętymi zgodnie z wolą Bożą.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Przyjdź, Duchu Święty, napełnij serca swoich wiernych\ni zapal w nich ogień swojej miłości."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 7, 37-39",
      "opis": "Strumienie wody żywej",
      "tekst": "W ostatnim, najbardziej uroczystym dniu Święta Namiotów, Jezus stojąc zawołał donośnym głosem:\n„Jeśli ktoś jest spragniony, a wierzy we Mnie, niech przyjdzie do Mnie i pije. Jak rzekło Pismo: Strumienie wody żywej popłyną z jego wnętrza”.\nA powiedział to o Duchu, którego mieli otrzymać wierzący w Niego; Duch bowiem jeszcze nie był dany, ponieważ Jezus nie został jeszcze uwielbiony.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "775",
      "piesn": "W naszych ciemnościach",
      "opis": "Pieśń doskonale oddaje charakter Wigilii jako czasu czuwania i prośby o światło Ducha Świętego.",
      "moment": "wejscie"
    },
    {
      "numer": "774",
      "piesn": "W ciemności idziemy",
      "opis": "Pieśń ta idealnie oddaje charakter Wigilii jako czasu czuwania i podążania w ciemności ku światłu Ducha Świętego.",
      "moment": "wejscie"
    },
    {
      "numer": "768",
      "piesn": "Pan blisko jest",
      "opis": "Pieśń wyraża radosne i pełne nadziei oczekiwanie na przyjście Pana w Jego Duchu.",
      "moment": "wejscie"
    },
    {
      "numer": "778",
      "piesn": "Zostań tu",
      "opis": "Prośba o wspólne czuwanie i modlitwę jest istotą Wigilii, przygotowując serca na przyjście Parakleta.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "764",
      "piesn": "In manus tuas, Pater",
      "opis": "Pieśń jest aktem oddania się Ojcu w oczekiwaniu na dar Ducha Świętego, co jest istotą postawy wigilijnej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "770",
      "piesn": "Spiritus Iesu Christi",
      "opis": "Medytacyjna prośba o umocnienie serca przez Ducha miłości, aby nasze dary były miłe Bogu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "772",
      "piesn": "Ty jesteś źródłem życia",
      "opis": "Nawiązuje do obietnicy Jezusa o 'strumieniach wody żywej', czyli Duchu Świętym, który jest źródłem życia.",
      "moment": "komunia"
    },
    {
      "numer": "765",
      "piesn": "Jezu, Tyś jest światłością",
      "opis": "Pieśń jest modlitwą o to, by światłość Chrystusa, którą przynosi Duch Święty, zamieszkała w nas po przyjęciu Komunii.",
      "moment": "komunia"
    },
    {
      "numer": "221",
      "piesn": "Przyjdź, Duchu Święty, napełnij me serce",
      "opis": "Osobista prośba o napełnienie serca Duchem Świętym, który jest owocem zjednoczenia z Chrystusem w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "768",
      "piesn": "Pan blisko jest",
      "opis": "Wyraża radosne oczekiwanie na spełnienie obietnicy zesłania Ducha Świętego, co jest głównym tematem tej Wigilii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "762",
      "piesn": "Confitemini Domino",
      "opis": "Radosne dziękczynienie za dobroć Pana, który obiecał i zsyła swojego Ducha.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Pieśń uwielbienia, która wyraża radość płynącą z oczekiwania na dar Ducha Pocieszyciela.",
      "moment": "uwielbienie"
    },
    {
      "numer": "216",
      "piesn": "Duchu Święty, przyjdź, prosimy",
      "opis": "Bezpośrednie wezwanie do Ducha Świętego, aby zstąpił, stanowi idealne zakończenie liturgii Wigilii i przygotowanie na Uroczystość.",
      "moment": "rozeslanie"
    },
    {
      "numer": "220",
      "piesn": "Przybądź, Stwórco, Duchu Boży",
      "opis": "Uroczysty hymn Veni Creator jest modlitwą o zstąpienie Ducha Świętego na cały Kościół i świat.",
      "moment": "rozeslanie"
    },
    {
      "numer": "760",
      "piesn": "Bóg jest miłością",
      "opis": "Pieśń ta posyła wiernych w świat z przesłaniem, że Bóg jest miłością, i wzywa do odważnego świadectwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "214",
      "piesn": "Duchu mądrości",
      "opis": "Hymn ten, proszący Ducha o Jego dary, współbrzmi z psalmem responsoryjnym 'Niech zstąpi Duch Twój i odnowi ziemię'.",
      "moment": "ogolne"
    },
    {
      "numer": "774",
      "piesn": "W ciemności idziemy",
      "opis": "Pieśń wyraża pielgrzymi charakter Kościoła, który w ciemnościach świata idzie ku źródłu życia, jakim jest Duch Święty.",
      "moment": "ogolne"
    },
    {
      "numer": "215",
      "piesn": "Duchu Najświętszy",
      "opis": "Pieśń jest modlitwą o uświęcenie i uczynienie serca mieszkaniem dla Ducha Świętego.",
      "moment": "ogolne"
    },
    {
      "numer": "761",
      "piesn": "Christe, lux mundi",
      "opis": "Pieśń ta przypomina, że Duch Święty prowadzi nas do Chrystusa, który jest światłością świata.",
      "moment": "ogolne"
    }
  ]
}