{
  "url": "https://liturgia.wiara.pl/doc/432873.Niepokalanego-Serca-NMP",
  "tytul_dnia": "Wspomnienie Niepokalanego Serca NMP",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 61,9-11",
      "opis": "Ogromnie się weselę w Panu",
      "tekst": "Potomstwo ich będzie znane wśród narodów i między ludami ich latorośle. Wszyscy, co ich zobaczą, uznają, że oni są błogosławionym szczepem Pana. Ogromnie się weselę w Panu, dusza moja raduje się w Bogu moim, bo przyodział mnie w szaty zbawienia, okrył mnie płaszczem sprawiedliwości, jak oblubieńca, który wkłada zawój, jak oblubienicę strojną w swe klejnoty. Zaiste, jak ziemia wydaje swe plony, jak ogród rozplenia swe zasiewy, tak Pan Bóg sprawi, że się rozpleni sprawiedliwość i chwała wobec wszystkich narodów. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "1 Sm 2,1.4-5,6-7.8abcd",
      "opis": "",
      "tekst": "Refren: Całym swym sercem raduję się w Panu.\nRaduje się me serce w Panu, *\nmoc moja dzięki Panu się wznosi,\nrozwarły się me usta na wrogów moich, *\ngdyż cieszyć się mogę Twoją pomocą.\nRefren.\nŁuk mocarzy się łamie, *\na słabi przepasują się mocą.\nZa chleb najmują się syci, a głodni odpoczywają, *\nniepłodna rodzi siedmioro, a więdnie bogata w dzieci.\nRefren.\nTo Pan daje śmierć i życie, *\nw grób wtrąca i zeń wywodzi.\nPan uboży i wzbogaca, *\nponiża i wywyższa.\nRefren.\nZ pyłu podnosi biedaka, *\nz barłogu dźwiga nędzarza,\nby go wśród możnych posadzić, *\nby dać mu stolicę chwały."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 2,19",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Błogosławiona jesteś, Panno Maryjo,\nzachowałaś słowa Boże\ni rozważałaś je w sercu swoim."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 2,41-51",
      "opis": "Maryja wiernie chowała wszystkie wspomnienia w sercu",
      "tekst": "Rodzice Jezusa chodzili co roku do Jerozolimy na Święto Paschy. Gdy miał On lat dwanaście, udali się tam zwyczajem świątecznym. Kiedy wracali po skończonych uroczystościach, został Jezus w Jerozolimie, a tego nie zauważyli Jego rodzice. Przypuszczając, że jest w towarzystwie pątników, uszli dzień drogi i szukali Go wśród krewnych i znajomych.\nGdy Go nie znaleźli, wrócili do Jerozolimy szukając Go.\nDopiero po trzech dniach odnaleźli Go w świątyni, gdzie siedział między nauczycielami, przysłuchiwał się im i zadawał pytania. Wszyscy zaś, którzy Go słuchali, byli zdumieni bystrością Jego umysłu i odpowiedziami.\nNa ten widok zdziwili się bardzo, a Jego Matka rzekła do Niego: „Synu, czemuś nam to uczynił? Oto ojciec Twój i ja z bólem serca szukaliśmy Ciebie”.\nLecz On im odpowiedział: „Czemuście Mnie szukali? Czy nie wiedzieliście, że powinienem być w tym, co należy do mego Ojca?” Oni jednak nie zrozumieli tego, co im powiedział.\nPotem poszedł z nimi i wrócił do Nazaretu; i był im poddany.\nA Matka Jego chowała wiernie te wspomnienia w swym sercu.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "390",
      "piesn": "Serdeczna Matko",
      "opis": "Pieśń ta wzywa Maryję jako Opiekunkę i Matkę, której Serce jest otwarte dla wszystkich, co jest istotą tego wspomnienia.",
      "moment": "wejscie"
    },
    {
      "numer": "332",
      "piesn": "Do Serca Twego, Pani świata",
      "opis": "Pieśń ta jest bezpośrednim zwrotem do Serca Maryi, co stanowi idealne wprowadzenie w liturgię tego wspomnienia.",
      "moment": "wejscie"
    },
    {
      "numer": "323",
      "piesn": "Boga Rodzico",
      "opis": "Pieśń jest aktem zawierzenia się opiece Maryi, której Niepokalane Serce jest dla nas ucieczką.",
      "moment": "wejscie"
    },
    {
      "numer": "339",
      "piesn": "Idźmy, tulmy się",
      "opis": "Pieśń zachęca do uciekania się do Serca Maryi, które dało światu Zbawiciela, co dobrze koresponduje z dziękczynnym charakterem ofiarowania.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "369",
      "piesn": "O Maryjo, przyjm w ofierze",
      "opis": "Pieśń ta ma charakter ofiarny, w której składamy Maryi nasze serca, co doskonale pasuje do momentu przygotowania darów.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "325",
      "piesn": "Chcę, Maryjo, służyć Tobie",
      "opis": "Wyraża pragnienie oddania swojego życia Maryi, co jest duchowym darem składanym podczas ofiarowania.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "374",
      "piesn": "O Serce Maryi, niepokalane",
      "opis": "Jest to bezpośredni akt czci dla Niepokalanego Serca Maryi, idealny na moment Komunii i osobistej modlitwy.",
      "moment": "komunia"
    },
    {
      "numer": "350",
      "piesn": "Maryjo Matko",
      "opis": "Pieśń wyraża pragnienie zjednoczenia z Maryją, co po przyjęciu Jej Syna w Komunii Świętej nabiera szczególnego znaczenia.",
      "moment": "komunia"
    },
    {
      "numer": "320",
      "piesn": "Anielskie Twe wejrzenie",
      "opis": "Prosta i serdeczna pieśń miłości do Matki Bożej, której Serce jest pełne miłości do nas.",
      "moment": "komunia"
    },
    {
      "numer": "352",
      "piesn": "Maryjo, przyjmij dzięki",
      "opis": "Pieśń dziękczynna za łaski płynące z Serca Maryi, która jest doskonałym wyrazem uwielbienia po Komunii Świętej.",
      "moment": "uwielbienie"
    },
    {
      "numer": "326",
      "piesn": "Chwalcie łąki umajone",
      "opis": "Radosny hymn wzywający całe stworzenie do wysławiania Maryi, co jest pięknym aktem dziękczynienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "343",
      "piesn": "Już od rana rozśpiewana",
      "opis": "Pieśń wysławia wielkość Maryi i Jej rolę w historii zbawienia, co jest odpowiednim dziękczynieniem za dar Jej macierzyństwa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "362",
      "piesn": "Niech chwała Maryi",
      "opis": "Radosna pieśń, która głosi, że Serce Maryi 'przemienia, pociesza i chroni cały świat', co stanowi piękne posłanie na koniec liturgii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "402",
      "piesn": "Z dawna Polski Tyś Królową",
      "opis": "Pieśń zawierzająca Maryi cały naród, posyłająca wiernych w świat pod Jej opieką.",
      "moment": "rozeslanie"
    },
    {
      "numer": "380",
      "piesn": "Pod sztandarem Twym stajemy",
      "opis": "Pieśń o charakterze misyjnym, w której wierni ślubują wierność Maryi i proszą o prowadzenie w codziennym życiu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "361",
      "piesn": "Nie opuszczaj nas… Matko",
      "opis": "Pieśń wyraża głęboką ufność w matczyną opiekę Maryi, której Serce jest dla nas schronieniem w trudnościach.",
      "moment": "ogolne"
    },
    {
      "numer": "394",
      "piesn": "Weź w swą opiekę",
      "opis": "Modlitwa o opiekę Niepokalanego Serca Maryi nad Kościołem i całym narodem, co wpisuje się w charakter tego wspomnienia.",
      "moment": "ogolne"
    },
    {
      "numer": "382",
      "piesn": "Pomnij Mario, Matko miła",
      "opis": "Pieśń wyraża głęboką ufność w nieustanną pomoc i wstawiennictwo Niepokalanego Serca Maryi.",
      "moment": "ogolne"
    },
    {
      "numer": "331",
      "piesn": "Do Ciebie, Matko (do MB Nieustającej Pomocy)",
      "opis": "Pieśń błagalna, w której wierni uciekają się do Serca Matki jako szafarki łask i nadziei w cierpieniu.",
      "moment": "ogolne"
    }
  ]
}