{
  "url": "https://liturgia.wiara.pl/doc/432972.NMP-Matki-Kosciola",
  "tytul_dnia": "Wspomnienie NMP Matki Kościoła",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 3,9-15.20",
      "opis": "Matka żyjących",
      "tekst": "Gdy Adam zjadł owoc z drzewa zakazanego, Pan Bóg zawołał na niego i zapytał go: „Gdzie jesteś?”. On odpowiedział: „Usłyszałem Twój głos w ogrodzie, przestraszyłem się, bo jestem nagi, i ukryłem się”. Rzekł Bóg: „Któż ci powiedział, że jesteś nagi? Czy może zjadłeś z drzewa, z którego ci zakazałem jeść?” Mężczyzna odpowiedział: „Niewiasta, którą postawiłeś przy mnie, dała mi owoc z tego drzewa, i zjadłem”. Wtedy Pan Bóg rzekł do niewiasty: „Dlaczego to uczyniłaś?” Niewiasta odpowiedziała: „Wąż mnie zwiódł, i zjadłam”. Wtedy Pan Bóg rzekł do węża: „Ponieważ to uczyniłeś, będziesz przeklęty wśród wszystkich zwierząt domowych i polnych, na brzuchu będziesz się czołgał i proch będziesz jadł po wszystkie dni twego istnienia. Wprowadzam nieprzyjaźń między ciebie a niewiastę, pomiędzy potomstwo twoje a potomstwo jej; ono zmiażdży ci głowę, a ty zmiażdżysz mu piętę”. Mężczyzna dał swojej żonie imię Ewa, bo ona stała się matką wszystkich żyjących.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 87,1-3.5-6",
      "opis": "",
      "tekst": "Refren: Tyś wielką chlubą Kościoła świętego.\nGród Jego wznosi się na świętych górach:\numiłował Pan bramy Syjonu\nbardziej niż wszystkie namioty Jakuba.\nWspaniałe rzeczy głoszą o tobie, miasto Boże.\nO Syjonie powiedzą: „Każdy człowiek narodził się na nim,\na Najwyższy sam go umacnia”.\nPan zapisuje w księdze ludów:\n„Oni się tam narodzili”."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Dz 1,12-14",
      "opis": "Uczniowie trwali na modlitwie z Maryją, Matką Jezusa",
      "tekst": "Gdy Jezus został wzięty do nieba, Apostołowie wrócili do Jerozolimy z góry, zwanej Oliwną, która leży blisko Jerozolimy, w odległości drogi szabatowej. Przybywszy tam, weszli do sali na górze i przebywali w niej: Piotr i Jan, Jakub i Andrzej, Filip i Tomasz, Bartłomiej i Mateusz, Jakub, syn Alfeusza, i Szymon Gorliwy, i Juda, brat Jakuba. Wszyscy oni trwali jednomyślnie na modlitwie razem z niewiastami, Maryją, Matką Jezusa, i Jego braćmi.\nOto słowo Boże"
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 1,28",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Zdrowaś Maryjo, łaski pełna, Pan z Tobą,\nbłogosławionaś Ty między niewiastami."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 2,1-11",
      "opis": "Wesele w Kanie Galilejskiej",
      "tekst": "W Kanie Galilejskiej odbywało się wesele i była tam Matka Jezusa. Zaproszono na to wesele także Jezusa i Jego uczniów. A kiedy zabrakło wina, Matka Jezusa mówi do Niego: „Nie mają już wina”. Jezus Jej odpowiedział: „Czyż to moja lub Twoja sprawa, Niewiasto? Jeszcze nie nadeszła moja godzina”. Wtedy Matka Jego powiedziała do sług: „Zróbcie wszystko, cokolwiek wam powie”. Stało zaś tam sześć stągwi kamiennych przeznaczonych do żydowskich oczyszczeń, z których każda mogła pomieścić dwie lub trzy miary. Rzekł do nich Jezus: „Napełnijcie stągwie wodą”. I napełnili je aż po brzegi. Potem do nich powiedział: „Zaczerpnijcie teraz i zanieście staroście weselnemu”. Ci zaś zanieśli. A gdy starosta weselny skosztował wody, która stała się winem, i nie wiedział, skąd ono pochodzi, ale słudzy, którzy czerpali wodę, wiedzieli, przywołał pana młodego i powiedział do niego: „Każdy człowiek stawia najpierw dobre wino, a gdy się napiją, wówczas gorsze. Ty zachowałeś dobre wino aż do tej pory”. Taki to początek znaków uczynił Jezus w Kanie Galilejskiej. Objawiał swoją chwałę i uwierzyli w Niego Jego uczniowie.\nOto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 19,25-27",
      "opis": "Oto Matka twoja",
      "tekst": "Obok krzyża Jezusa stały: Matka Jego i siostra Matki Jego, Maria, żona Kleofasa, i Maria Magdalena. Kiedy więc Jezus ujrzał Matkę i stojącego obok Niej ucznia, którego miłował, rzekł do Matki: „Niewiasto, oto syn Twój”. Następnie rzekł do ucznia: „Oto Matka twoja”. I od tej godziny uczeń wziął Ją do siebie.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "328",
      "piesn": "Cześć Ci i chwała",
      "opis": "Pieśń ta w swojej treści nazywa Maryję Matką Kościoła, co jest bezpośrednim odniesieniem do tytułu dzisiejszego święta.",
      "moment": "wejscie"
    },
    {
      "numer": "354",
      "piesn": "Matko Królowo",
      "opis": "Pieśń ta wzywa Maryję jako Królową i prosi o wsparcie dla wiernego ludu, czyli Kościoła, którego jest Matką.",
      "moment": "wejscie"
    },
    {
      "numer": "402",
      "piesn": "Z dawna Polski Tyś Królową",
      "opis": "Uznanie Maryi za Królową narodu jest rozszerzeniem Jej roli jako Matki i Królowej całego Kościoła.",
      "moment": "wejscie"
    },
    {
      "numer": "394",
      "piesn": "Weź w swą opiekę",
      "opis": "Jest to modlitwa o opiekę Maryi nad Kościołem Świętym, co doskonale wpisuje się w moment przygotowania darów i powierzenia Jej całej wspólnoty.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "369",
      "piesn": "O Maryjo, przyjm w ofierze",
      "opis": "W tej pieśni zawierzamy się Maryi, Matce Kościoła, składając w ofierze nasze życie wraz z darami chleba i wina.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "325",
      "piesn": "Chcę, Maryjo, służyć Tobie",
      "opis": "Pieśń wyraża pragnienie oddania się na służbę Maryi, co jest duchowym darem składanym w jedności z całym Kościołem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "361",
      "piesn": "Nie opuszczaj nas… Matko",
      "opis": "Pieśń wyraża ufność w macierzyńską opiekę Maryi, zwłaszcza w odniesieniu do jej obecności pod krzyżem, gdzie stała się Matką dla nas.",
      "moment": "komunia"
    },
    {
      "numer": "350",
      "piesn": "Maryjo Matko",
      "opis": "Pieśń ta jest osobistym wyznaniem miłości do Maryi, którą Chrystus dał nam za Matkę pod krzyżem.",
      "moment": "komunia"
    },
    {
      "numer": "390",
      "piesn": "Serdeczna Matko",
      "opis": "Wzywa Maryję jako Opiekunkę ludzi i ucieczkę grzeszników, co podkreśla Jej macierzyńską troskę o Kościół.",
      "moment": "komunia"
    },
    {
      "numer": "323",
      "piesn": "Boga Rodzico",
      "opis": "Pieśń ta jest aktem zawierzenia się Maryi, która jest Matką Kościoła, co czyni ją odpowiednią na moment uwielbienia po Komunii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "343",
      "piesn": "Już od rana rozśpiewana",
      "opis": "Radosny hymn wysławiający wielkość Maryi, która jako Matka Kościoła nieustannie wstawia się za nami.",
      "moment": "uwielbienie"
    },
    {
      "numer": "326",
      "piesn": "Chwalcie łąki umajone",
      "opis": "Wezwanie całego stworzenia do oddawania czci Maryi, Matce Kościoła, jest pięknym aktem dziękczynienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "354",
      "piesn": "Matko Królowo",
      "opis": "Pieśń prosi Maryję, Królową, o wsparcie dla wiernego ludu, co stanowi dobre posłanie na zakończenie liturgii w jej święto.",
      "moment": "rozeslanie"
    },
    {
      "numer": "380",
      "piesn": "Pod sztandarem Twym stajemy",
      "opis": "Pieśń o charakterze misyjnym, w której wierni, umocnieni liturgią, wyruszają w świat pod opieką Matki Kościoła.",
      "moment": "rozeslanie"
    },
    {
      "numer": "321",
      "piesn": "Błękitne rozwińmy sztandary",
      "opis": "Pieśń ta mobilizuje wiernych, jako rycerzy Maryi, do walki o Królestwo Boże w świecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "324",
      "piesn": "Bogurodzica",
      "opis": "Najstarsza polska pieśń, która w uroczysty sposób oddaje cześć Bogurodzicy, Matce Kościoła, jest zawsze stosownym wyborem.",
      "moment": "ogolne"
    },
    {
      "numer": "408",
      "piesn": "Złączmy razem swoje głosy",
      "opis": "Pieśń do Maryi Wspomożenia Wiernych, tytuł bliski Matce Kościoła, podkreśla Jej rolę jako tej, która strzeże i wspiera swój lud.",
      "moment": "ogolne"
    },
    {
      "numer": "342",
      "piesn": "Jasnogórska Pani",
      "opis": "Pieśń ta jest modlitwą o opiekę Matki Kościoła nad rodzinami i młodzieżą, które są przyszłością wspólnoty wierzących.",
      "moment": "ogolne"
    },
    {
      "numer": "335",
      "piesn": "Gdy nas ogarnie trwoga (do MB Nieustającej Pomocy)",
      "opis": "Litania wezwań do Maryi o pomoc w różnych potrzebach życia chrześcijańskiego, podkreślająca Jej rolę jako Wspomożycielki.",
      "moment": "ogolne"
    }
  ]
}