{
  "url": "https://liturgia.wiara.pl/doc/414676.Sobota-32-tydzien-zwykly-Rok-I",
  "tytul_dnia": "32 Sobota Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mdr 18, 14-16; 19, 6-9",
      "opis": "Medytacja o nocy paschalnej",
      "tekst": "Gdy głęboka cisza ogarniała wszystko, a noc w swoim biegu dosięgała połowy, wszechmocne Twe słowo z nieba, z królewskiej stolicy, jak srogi wojownik runęło pośrodku zatraconej ziemi, jako miecz ostry niosąc Twój nieodwołalny rozkaz. I stanąwszy, napełniło wszystko śmiercią; nieba dotykało, a zstąpiło na ziemię. Całe stworzenie znów w swej naturze podlegało przekształceniu, powolne Twoim rozkazom, by dzieci Twe zachować bez szkody.\nObłok ocieniający obóz i suchy ląd ujrzano, jak się wynurzał z wody poprzednio stojącej: droga bez przeszkód - Morze Czerwone i pole zielone - z burzliwej głębiny. Przeszli tędy wszyscy, których chroniła Twa ręka, ujrzawszy cuda godne podziwu. Byli jak konie na pastwisku i jak baranki brykali, wielbiąc Ciebie, Panie, który ich wybawiłeś.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 105 (104), 2-3. 36-37. 42-43 (R.: por. 5a)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Wspomnijcie cuda, które Pan Bóg zdziałał.\nŚpiewajcie i grajcie Mu psalmy, *\nrozgłaszajcie wszystkie Jego cuda.\nSzczyćcie się Jego świętym imieniem, *\nniech się weseli serce szukających Pana.\nRefren.\nPobił wszystkich pierworodnych ich kraju, *\ncały kwiat ich potęgi.\nA lud swój wyprowadził ze srebrem i złotem *\ni nikt nie był słaby w jego pokoleniach.\nRefren.\nPamiętał bowiem o swym świętym słowie *\ndanym Abrahamowi, swojemu słudze.\nI wyprowadził lud swój wśród radości, *\nz weselem swoich wybranych.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tes 2, 14",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Bóg wezwał nas przez Ewangelię,\nabyśmy dostąpili chwały Pana naszego, Jezusa Chrystusa."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 18, 1-8",
      "opis": "Wytrwałość w modlitwie",
      "tekst": "Jezus opowiedział swoim uczniom przypowieść o tym, że zawsze powinni się modlić i nie ustawać: «W pewnym mieście żył sędzia, który Boga się nie bał i nie liczył się z ludźmi. W tym samym mieście żyła wdowa, która przychodziła do niego z prośbą: „Obroń mnie przed moim przeciwnikiem!” Przez pewien czas nie chciał; lecz potem rzekł do siebie: „Chociaż Boga się nie boję ani z ludźmi się nie liczę, to jednak, ponieważ naprzykrza mi się ta wdowa, wezmę ją w obronę, żeby nie nachodziła mnie bez końca i nie zadręczała mnie”».\nI Pan dodał: «Słuchajcie, co mówi ten niesprawiedliwy sędzia. A Bóg, czyż nie weźmie w obronę swoich wybranych, którzy dniem i nocą wołają do Niego, i czy będzie zwlekał w ich sprawie? Powiadam wam, że prędko weźmie ich w obronę. Czy jednak Syn Człowieczy znajdzie wiarę na ziemi, gdy przyjdzie?»\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "611",
      "piesn": "Ojcze z niebios",
      "opis": "Pieśń jest błaganiem o Boże zmiłowanie, co jest postawą wytrwałej wdowy z Ewangelii, która wołała do sędziego.",
      "moment": "wejscie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń jest zaproszeniem do Jezusa po pociechę i ratunek, co odzwierciedla postawę wdowy z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Pieśń wyraża postawę wytrwałego oczekiwania i ufności w Boże wysłuchanie, do czego zachęca Ewangelia.",
      "moment": "wejscie"
    },
    {
      "numer": "628",
      "piesn": "Ty, wszechmocny Panie",
      "opis": "W tej pieśni zanosimy nasze prośby do Boga, który, jak zapewnia Jezus w Ewangelii, zawsze wysłuchuje swoich wybranych.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "276",
      "piesn": "Twoja cześć, chwała",
      "opis": "Pieśń ofiarna, w której składamy Bogu dziękczynienie za Jego zbawcze dzieła, wspominane w pierwszym czytaniu i psalmie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "250",
      "piesn": "Karmisz, Panie",
      "opis": "Pieśń eucharystyczna, która jest dziękczynieniem za pokarm umacniający naszą wiarę i wytrwałość w modlitwie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń jest wyrazem wytrwałej modlitwy i wołania do Pana, do czego zachęca Jezus w przypowieści.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Przyjęcie Chleba Życia umacnia naszą wiarę, o którą pyta Jezus na końcu Ewangelii, i daje siłę do wytrwałej modlitwy.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest mocnym wyznaniem wiary, której Jezus będzie szukał, gdy przyjdzie na ziemię.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynna pieśń, która jest odpowiedzią na Boże wysłuchanie i cuda, o których wspomina psalm responsoryjny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Hymn chwały na cześć Boga, który wybawia swój lud, jak to uczynił podczas wyjścia z Egiptu, opisanego w pierwszym czytaniu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Pieśń jest wezwaniem do radosnego wysławiania cudów Pana, o których przypomina dzisiejszy psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Ewangelia kończy się pytaniem o wiarę, a ta pieśń jest naszą odpowiedzią i prośbą o jej umocnienie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń jest wyrazem zaufania w Bożą opiekę, która jest owocem wytrwałej modlitwy i wiary.",
      "moment": "rozeslanie"
    },
    {
      "numer": "778",
      "piesn": "Zostań tu",
      "opis": "Krótka, medytacyjna pieśń jest odpowiedzią na zachętę Jezusa do nieustannej modlitwy i czuwania.",
      "moment": "rozeslanie"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Pieśń błagalna, która jest echem wołania wdowy i wszystkich, którzy dniem i nocą wołają do Boga.",
      "moment": "ogolne"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Pieśń jest wyrazem ufności w Boże prowadzenie i opiekę, o którą prosimy w wytrwałej modlitwie.",
      "moment": "ogolne"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Pieśń jest aktem modlitwy i zawierzenia, do którego zachęca Jezus w dzisiejszej Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wytrwała modlitwa, o której mówi Ewangelia, jest drogą do zjednoczenia z Bogiem, co wyraża ta pieśń.",
      "moment": "ogolne"
    }
  ]
}