{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426023.Sobota-XI-tydzien-zwykly-rok-II",
  "tytul_dnia": "11 Sobota Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Krn 24, 17-25",
      "opis": "Ukamienowanie kapłana Zachariasza",
      "tekst": "Po śmierci Jojady przybyli naczelnicy judzcy i oddali pokłon królowi. Król ich wtedy usłuchał. Opuścili więc świątynię Pana, Boga swego, i zaczęli czcić aszery oraz posągi. Wskutek ich winy zapłonął gniew Boży nad Judą i nad Jerozolimą. Posyłał więc Pan do nich proroków, aby ich nawrócili do Pana i napominali, oni jednak ich nie słuchali.\nWtedy duch Boży zstąpił na Zachariasza, syna kapłana Jojady, który stanął przed ludem i rzekł: «Tak mówi Bóg: Dlaczego przekraczacie przykazania Pańskie? Dlatego się wam nie wiedzie! Ponieważ opuściliście Pana, i On was opuści».\nLecz oni sprzysięgli się przeciw niemu i ukamienowali go z rozkazu króla na dziedzińcu świątyni Pańskiej. Król Joasz zapomniał już o dobrodziejstwie, jakie wyświadczył mu ojciec Zachariasza, Jojada, i zabił jego syna. Kiedy zaś ten umierał, zawołał: «Oby Pan to widział i pomścił, i zażądał zdania z tego sprawy!»\nI oto jeszcze w ciągu tego roku wyruszyło przeciw niemu wojsko Aramu. Wkroczywszy do Judy i do Jerozolimy, wytracili z ludu wszystkich jego naczelników, a całą swą zdobycz wysłali do króla Damaszku.\nChoć wojsko Aramu weszło z małą liczbą żołnierzy, Pan jednak oddał mu w ręce wielkie mnóstwo wojska, ponieważ mieszkańcy Judy opuścili Pana, Boga swych ojców. I tak wykonało ono wyrok na Joaszu.\nKiedy się od niego oddalili, pozostawiając go ciężko chorym, słudzy jego uknuli spisek przeciw niemu, aby pomścić krew syna kapłana Jojady. I zabili go na jego łóżku. Zmarł i został pochowany w Mieście Dawidowym, ale nie złożono go w grobach królewskich.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 89 (88), 4-5. 29-30. 31-32. 33-34 (R.: por. 29a)",
      "opis": "",
      "tekst": "Refren: Swojemu słudze Bóg łaskę okaże.\n«Zawarłem przymierze z moim wybrańcem, *\nprzysiągłem mojemu słudze, Dawidowi:\nTwoje potomstwo utrwalę na wieki *\ni tron twój umocnię na wszystkie pokolenia».\nRefren.\n«Na wieki zachowam dla niego łaskę *\ni trwałe z nim będzie moje przymierze.\nSprawię, że potomstwo jego będzie wieczne, *\na jego tron jak dni niebios trwały.\nRefren.\nA jeśli jego synowie porzucą moje prawo *\ni nie będą postępować według moich przykazań,\njeżeli moje ustawy naruszą *\ni nie będą pełnili moich rozkazów.\nRefren.\nRózgą ukarzę ich przewinienia, *\na winę ich biczami,\nlecz nie odejmę od niego mej łaski *\ni nie zawiodę w wierności».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 8, 9",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus Chrystus, będąc bogatym, dla was stał się ubogim,\naby was ubóstwem swoim ubogacić."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 6, 24-34",
      "opis": "Zaufać Bożej opatrzności",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Nikt nie może dwom panom służyć. Bo albo jednego będzie nienawidził, a drugiego - miłował; albo z jednym będzie trzymał, a drugim wzgardzi. Nie możecie służyć Bogu i Mamonie!\nDlatego powiadam wam: Nie martwcie się o swoje życie, o to, co macie jeść i pić, ani o swoje ciało, czym się macie przyodziać. Czyż życie nie znaczy więcej niż pokarm, a ciało więcej niż odzienie? Przypatrzcie się ptakom podniebnym: nie sieją ani żną i nie zbierają do spichlerzy, a Ojciec wasz niebieski je żywi. Czyż wy nie jesteście ważniejsi niż one?\nKto z was, martwiąc się, może choćby jedną chwilę dołożyć do wieku swego życia?\nA o odzienie czemu się martwicie? Przypatrzcie się liliom polnym, jak rosną: nie pracują ani przędą. A powiadam wam: nawet Salomon w całym swym przepychu nie był tak ubrany jak jedna z nich. Jeśli więc ziele polne, które dziś jest, a jutro do pieca będzie wrzucone, Bóg tak przyodziewa, to czyż nie tym bardziej was, ludzie małej wiary?\nNie martwcie się zatem i nie mówcie: co będziemy jedli? co będziemy pili? czym będziemy się przyodziewali? Bo o to wszystko poganie zabiegają. Przecież Ojciec wasz niebieski wie, że tego wszystkiego potrzebujecie. Starajcie się naprzód o królestwo Boga i o Jego sprawiedliwość, a to wszystko będzie wam dodane.\nNie martwcie się więc o jutro, bo jutrzejszy dzień sam o siebie martwić się będzie. Dosyć ma dzień każdy swojej biedy».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń jest doskonałym komentarzem do Ewangelii, wzywając do zaufania Bożej Opatrzności i nie martwienia się o jutro.",
      "moment": "wejscie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń wprost mówi o Bożej opiece nad tymi, którzy Mu ufają, co jest głównym przesłaniem Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie bliskości z Bogiem, która uwalnia od trosk o sprawy doczesne i kieruje serce ku Niemu.",
      "moment": "wejscie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Wobec przestrogi 'Nie możecie służyć Bogu i Mamonie', ta pieśń jest aktem ofiarowania naszego życia Bogu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Ofiarujemy Bogu nasze troski i całe życie, wybierając Jego Królestwo ponad wszystko.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "693",
      "piesn": "Niosę w darze Tobie",
      "opis": "Składamy w darze nasze serca, prosząc, by Bóg uwolnił je od zbytniej troski o to, co doczesne.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "699",
      "piesn": "Panie, nie jestem godzien",
      "opis": "Wyraża postawę ubóstwa i zależności od Boga, która jest warunkiem przyjęcia Jego darów i opieki.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Przyjmując Eucharystię, otrzymujemy pokarm, który upewnia nas o ojcowskiej trosce Boga i uwalnia od lęku.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "W Komunii doświadczamy Bożej dobroci, która troszczy się o nas bardziej niż o ptaki i lilie.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Psalm mówi o wierności Boga przymierzu mimo niewierności ludzi, a ta pieśń jest uwielbieniem za Jego niezmienną łaskę.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za Jego ojcowską opatrzność, która, jak zapewnia Jezus, troszczy się o nas bardziej niż o ptaki i lilie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia dla Boga, który jest wierny swojemu przymierzu i troszczy się o swoje dzieci.",
      "moment": "uwielbienie"
    },
    {
      "numer": "200",
      "piesn": "Jezu, ufam Tobie",
      "opis": "Pieśń ta jest podsumowaniem całej liturgii słowa, która wzywa do bezgranicznego zaufania Bogu we wszystkich okolicznościach.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Na zakończenie Mszy prosimy Pana, aby prowadził nas przez życie i uwalniał od niepotrzebnych trosk.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo na naszą codzienną pracę, abyśmy szukali najpierw Królestwa Bożego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń dziękczynna za Bożą Opatrzność, która karmi ptaki i przyodziewa lilie, a o nas troszczy się jeszcze bardziej.",
      "moment": "ogolne"
    },
    {
      "numer": "305",
      "piesn": "Z tej biednej ziemi",
      "opis": "Nawiązuje do wezwania, by starać się naprzód o Królestwo Boże, które jest naszą prawdziwą ojczyzną.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wobec niewierności ludu opisanej w pierwszym czytaniu, ta pieśń jest aktem osobistego nawrócenia i powrotu do Boga.",
      "moment": "ogolne"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Jest to modlitwa o przebaczenie za niewierność przymierzu, o której mówi pierwsze czytanie.",
      "moment": "ogolne"
    }
  ]
}