{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426028.Sobota-XI-tydzien-zwykly-rok-I",
  "tytul_dnia": "11 Sobota Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Kor 12, 1-10",
      "opis": "Paweł chlubi się ze swoich słabości",
      "tekst": "Bracia:\nJeżeli trzeba się chlubić - choć co prawda nie wypada - przejdę do widzeń i objawień Pańskich. Znam człowieka w Chrystusie, który przed czternastu laty - czy w ciele, nie wiem, czy poza ciałem, też nie wiem, Bóg to wie - został porwany aż do trzeciego nieba. I wiem, że ten człowiek - czy w ciele, nie wiem, czy poza ciałem, też nie wiem, Bóg to wie - został uniesiony do raju i słyszał tajemne słowa, których się nie godzi człowiekowi powtarzać.\nZ tego więc będę się chlubił, a sobą samym nie będę się chlubił, chyba że moimi słabościami. Zresztą choćbym i chciał się chlubić, nie byłbym szaleńcem; powiedziałbym tylko prawdę. Powstrzymuję się jednak, aby mnie nikt nie szacował ponad to, co widzi we mnie lub co ode mnie słyszy.\nAby zaś nie wynosił mnie zbytnio ogrom objawień, dany mi został oścień dla ciała, wysłannik Szatana, aby mnie policzkował - żebym się nie unosił pychą. Dlatego trzykrotnie prosiłem Pana, aby odszedł ode mnie, lecz mi powiedział: «Wystarczy ci mojej łaski. Moc bowiem w słabości się doskonali».\nNajchętniej więc będę się chlubił z moich słabości, aby zamieszkała we mnie moc Chrystusa. Dlatego mam upodobanie w moich słabościach, w obelgach, w niedostatkach, w prześladowaniach, w uciskach z powodu Chrystusa. Albowiem ilekroć niedomagam, tylekroć jestem mocny.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 34 (33), 8-9. 10-11. 12-13 (R.: por. 9a)",
      "opis": "",
      "tekst": "Refren: Wszyscy zobaczcie, jak nasz Pan jest dobry.\nAnioł Pański otacza szańcem bogobojnych, *\naby ich ocalić.\nSkosztujcie i zobaczcie, jak Pan jest dobry, *\nszczęśliwy człowiek, który znajduje w Nim ucieczkę.\nRefren.\nBójcie się Pana, wszyscy Jego święci, *\ngdyż bogobojni nie zaznają biedy.\nBogacze zubożeli i zaznali głodu, *\nszukającym Pana niczego nie zabraknie.\nRefren.\nZbliżcie się, synowie, posłuchajcie, co mówię, *\nbędę was uczył bojaźni Pańskiej.\nKim jest ten człowiek, który życia pożąda *\ni długich dni pragnie, by się nimi cieszyć?\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 8, 9",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus Chrystus, będąc bogatym, dla was stał się ubogim,\naby was ubóstwem swoim ubogacić."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 6, 24-34",
      "opis": "Zaufać Bożej opatrzności",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Nikt nie może dwom panom służyć. Bo albo jednego będzie nienawidził, a drugiego - miłował; albo z jednym będzie trzymał, a drugim wzgardzi. Nie możecie służyć Bogu i Mamonie!\nDlatego powiadam wam: Nie martwcie się o swoje życie, o to, co macie jeść i pić, ani o swoje ciało, czym się macie przyodziać. Czyż życie nie znaczy więcej niż pokarm, a ciało więcej niż odzienie? Przypatrzcie się ptakom podniebnym: nie sieją ani żną i nie zbierają do spichlerzy, a Ojciec wasz niebieski je żywi. Czyż wy nie jesteście ważniejsi niż one?\nKto z was, martwiąc się, może choćby jedną chwilę dołożyć do wieku swego życia?\nA o odzienie czemu się martwicie? Przypatrzcie się liliom polnym, jak rosną: nie pracują ani przędą. A powiadam wam: nawet Salomon w całym swym przepychu nie był tak ubrany jak jedna z nich. Jeśli więc ziele polne, które dziś jest, a jutro do pieca będzie wrzucone, Bóg tak przyodziewa, to czyż nie tym bardziej was, ludzie małej wiary?\nNie martwcie się zatem i nie mówcie: co będziemy jedli? co będziemy pili? czym będziemy się przyodziewali? Bo o to wszystko poganie zabiegają. Przecież Ojciec wasz niebieski wie, że tego wszystkiego potrzebujecie. Starajcie się naprzód o królestwo Boga i o Jego sprawiedliwość, a to wszystko będzie wam dodane.\nNie martwcie się więc o jutro, bo jutrzejszy dzień sam o siebie martwić się będzie. Dosyć ma dzień każdy swojej biedy».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń jest doskonałym komentarzem do Ewangelii, wzywając do zaufania Bożej Opatrzności i nie martwienia się o jutro.",
      "moment": "wejscie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń ta wprost mówi o Bożej opiece nad tymi, którzy Mu ufają, co jest głównym przesłaniem Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie bliskości z Bogiem, która uwalnia od trosk o sprawy doczesne i kieruje serce ku Niemu.",
      "moment": "wejscie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Wobec przestrogi 'Nie możecie służyć Bogu i Mamonie', ta pieśń jest aktem ofiarowania naszego życia Bogu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Ofiarowujemy Bogu nasze troski i całe życie, wybierając Jego Królestwo ponad wszystko.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "693",
      "piesn": "Niosę w darze Tobie",
      "opis": "Składamy w darze nasze serca, prosząc, by Bóg uwolnił je od zbytniej troski o to, co doczesne.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "699",
      "piesn": "Panie, nie jestem godzien",
      "opis": "Wyraża postawę słabości i ubóstwa, w której, jak uczy św. Paweł, doskonali się moc Chrystusa.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Przyjmując Eucharystię, otrzymujemy pokarm, który upewnia nas o ojcowskiej trosce Boga i uwalnia od lęku.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Pieśń jest muzycznym opracowaniem psalmu responsoryjnego, zapraszając do doświadczenia Bożej dobroci.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Jest to pieśń uwielbienia dla Boga, który jest dobry, jak mówi psalmista, i troszczy się o wszystkie swoje stworzenia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za Jego ojcowską opatrzność, która, jak zapewnia Jezus, troszczy się o nas bardziej niż o ptaki i lilie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia, która jest odpowiedzią na wezwanie psalmu: 'Skosztujcie i zobaczcie, jak Pan jest dobry'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "200",
      "piesn": "Jezu, ufam Tobie",
      "opis": "Pieśń ta jest podsumowaniem całej liturgii słowa, która wzywa do bezgranicznego zaufania Bogu we wszystkich okolicznościach.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Na zakończenie Mszy prosimy Pana, aby prowadził nas przez życie i uwalniał od niepotrzebnych trosk.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo na naszą codzienną pracę, abyśmy szukali najpierw Królestwa Bożego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń dziękczynna za Bożą Opatrzność, która karmi ptaki i przyodziewa lilie, a o nas troszczy się jeszcze bardziej.",
      "moment": "ogolne"
    },
    {
      "numer": "305",
      "piesn": "Z tej biednej ziemi",
      "opis": "Nawiązuje do wezwania, by starać się naprzód o Królestwo Boże, które jest naszą prawdziwą ojczyzną.",
      "moment": "ogolne"
    },
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Pieśń jest wyrazem zaufania Dobremu Pasterzowi, który troszczy się o nas i uwalnia od zbytnich trosk.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Ewangelia wzywa do ubóstwa w duchu, które polega na zaufaniu Bogu, a nie na bogactwach materialnych.",
      "moment": "ogolne"
    }
  ]
}