{
  "urlCzytania": "https://liturgia.wiara.pl/doc/415576.Czwartek-V-tydzien-zwykly-rok-I",
  "tytul_dnia": "5 Czwartek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 2, 18-25",
      "opis": "Stworzenie kobiety. Małżeństwo",
      "tekst": "Pan Bóg rzekł: «Nie jest dobrze, żeby mężczyzna był sam; uczynię mu zatem odpowiednią dla niego pomoc».\nUlepiwszy z gleby wszelkie zwierzęta lądowe i wszelkie ptaki podniebne, Pan Bóg przyprowadził je do mężczyzny, aby przekonać się, jak on je nazwie. Każde jednak zwierzę, które określił mężczyzna, otrzymało nazwę „istota żywa”.\nI tak mężczyzna dał nazwy wszelkiemu bydłu, ptakom podniebnym i wszelkiemu zwierzęciu dzikiemu, ale nie znalazła się pomoc odpowiednia dla mężczyzny.\nWtedy to Pan sprawił, że mężczyzna pogrążył się w głębokim śnie, i gdy spał, wyjął jedno z jego żeber, a miejsce to zapełnił ciałem. Po czym Pan Bóg z żebra, które wyjął z mężczyzny, zbudował niewiastę. A gdy ją przyprowadził do mężczyzny, mężczyzna powiedział: «Ta dopiero jest kością z moich kości i ciałem z mego ciała! Ta będzie się zwała niewiastą, bo ta z mężczyzny została wzięta».\nDlatego to mężczyzna opuszcza ojca swego i matkę  swoją i łączy się ze swą żoną tak ściśle, że stają się jednym ciałem.\nChociaż mężczyzna i jego żona byli nadzy, nie odczuwali wobec siebie wstydu.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 128 (127), 1b-2. 3. 4-5 (R.: 1b)",
      "opis": "",
      "tekst": "Refren: Szczęśliwy człowiek, który służy Panu.\nSzczęśliwy człowiek, który służy Panu *\ni chodzi Jego drogami.\nBędziesz spożywał owoc pracy rąk swoich, *\nszczęście osiągniesz i dobrze ci będzie.\nRefren.\nMałżonka twoja jak płodny szczep winny *\nw zaciszu twego domu.\nSynowie twoi jak oliwne gałązki *\ndokoła twego stołu.\nRefren.\nTak będzie błogosławiony człowiek, *\nktóry służy Panu.\nNiech cię z Syjonu Pan błogosławi †\ni obyś oglądał pomyślność Jeruzalem *\nprzez wszystkie dni twego życia.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Jk 1, 21bc",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Przyjmijcie w duchu łagodności zaszczepione w was słowo,\nktóre ma moc zbawić dusze wasze."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 7, 24-30",
      "opis": "Prośba poganki wysłuchana",
      "tekst": "Jezus udał się w okolice Tyru i Sydonu. Wstąpił do pewnego domu i chciał, żeby nikt o tym nie wiedział, nie mógł jednak pozostać w ukryciu. Zaraz bowiem usłyszała o Nim kobieta, której córeczka była opętana przez ducha nieczystego. Przyszła, padła Mu do nóg, a była to poganka, Syrofenicjanka z pochodzenia, i prosiła Go, żeby złego ducha wyrzucił z jej córki.\nI powiedział do niej Jezus: «Pozwól wpierw nasycić się dzieciom, bo niedobrze jest zabierać chleb dzieciom, a rzucać szczeniętom».\nOna Mu odparła: «Tak, Panie, lecz i szczenięta pod stołem jedzą okruszyny po dzieciach».\nOn jej rzekł: «Przez wzgląd na te słowa idź; zły duch opuścił twoją córkę». Gdy wróciła do domu, zastała dziecko leżące na łóżku; a zły duch wyszedł.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń ta jest zaproszeniem do Jezusa, do którego z wielką wiarą i pokorą przyszła kobieta syrofenicjańska.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to wezwanie do oddania czci Panu, którego błogosławieństwo jest źródłem szczęścia dla rodziny.",
      "moment": "wejscie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Modlitwa o Kościół, który jest otwarty dla wszystkich narodów, co symbolizuje uzdrowienie córki poganki.",
      "moment": "wejscie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wyraża ofiarowanie Bogu życia małżeńskiego i rodzinnego, którego obraz przedstawia pierwsze czytanie i psalm.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W tej pieśni ofiarowujemy Bogu owoce ziemi i pracy rąk ludzkich, prosząc o błogosławieństwo dla naszych rodzin.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "696",
      "piesn": "Przyjmij, Ojcze, hostię białą",
      "opis": "Prosimy Boga o przemianę darów, tak jak On od początku błogosławił małżeństwo i rodzinę.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to wyznanie wiary w moc Chrystusa, która przekracza granice i jest dostępna dla wszystkich, którzy proszą z wiarą.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża wiarę i pokorę, podobną do postawy kobiety syrofenicjańskiej, która uznała swoją niegodność.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń ta odzwierciedla postawę kobiety z Ewangelii, która z wielką pokorą i wiarą prosiła o okruchy z pańskiego stołu.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Pieśń uwielbienia, która jest odpowiedzią na Boże błogosławieństwo dla małżeństwa i rodziny, o którym mówi psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Jest to prosta pieśń dziękczynna za dar stworzenia, małżeństwa i za wiarę, która przynosi uzdrowienie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Wyraża wdzięczność za Boże błogosławieństwo, które spoczywa na człowieku żyjącym według Jego woli.",
      "moment": "uwielbienie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Prośba o umocnienie wiary jest odpowiedzią na przykład wytrwałej wiary kobiety pogańskiej z Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jest to modlitwa o błogosławieństwo dla naszych rodzin i pracy, abyśmy żyli zgodnie z Bożym zamysłem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Pieśń ta jest modlitwą o jedność, która zaczyna się w rodzinie, pierwszej wspólnocie stworzonej przez Boga.",
      "moment": "rozeslanie"
    },
    {
      "numer": "623",
      "piesn": "Rodziną Bożą jesteśmy",
      "opis": "Nawiązuje do Bożego planu dla małżeństwa i rodziny, ustanowionego przy stworzeniu człowieka.",
      "moment": "ogolne"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Prośba o Boże błogosławieństwo jest modlitwą za wszystkie rodziny, na wzór błogosławieństwa z psalmu.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość jest fundamentem małżeństwa i rodziny, o których mowa w pierwszym czytaniu.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o zaufaniu Bogu, który błogosławi tym, co chodzą Jego drogami, jak mówi psalm.",
      "moment": "ogolne"
    }
  ]
}