{
  "urlCzytania": "https://liturgia.wiara.pl/doc/424671.Sroda-23-tydzien-zwykly-Rok-I",
  "tytul_dnia": "23 Środa Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Kol 3, 1-11",
      "opis": "Nowe życie w Chrystusie",
      "tekst": "Bracia:\nJeśli razem z Chrystusem powstaliście z martwych, szukajcie tego, co w górze, gdzie przebywa Chrystus, zasiadający po prawicy Boga. Dążcie do tego, co w górze, nie do tego, co na ziemi. Umarliście bowiem i wasze życie jest ukryte z Chrystusem w Bogu. Gdy się ukaże Chrystus, nasze Życie, wtedy i wy razem z Nim ukażecie się w chwale.\nZadajcie więc śmierć temu, co przyziemne w członkach: rozpuście, nieczystości, lubieżności, złej żądzy i chciwości, bo ona jest bałwochwalstwem. Z ich powodu nadchodzi gniew Boży na synów buntu. I wy niegdyś tak postępowaliście, kiedy tym żyliście. A teraz i wy odrzućcie to wszystko: gniew, zapalczywość, złość, znieważanie, haniebną mowę wychodzącą z ust waszych.\nNie okłamujcie się nawzajem, bo zwlekliście z siebie dawnego człowieka z jego uczynkami, a przyoblekliście nowego, który wciąż się odnawia ku głębszemu poznaniu Boga, na obraz Tego, który go stworzył. A tu już nie ma Greka ani Żyda, obrzezania ani nieobrzezania, barbarzyńcy, Scyty, niewolnika, wolnego, lecz wszystkim we wszystkich jest Chrystus.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 145 (144), 2-3. 10-11. 12-13 (R.: por. 9a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg jest dobry dla wszystkich na ziemi.\nKażdego dnia będę błogosławił Ciebie *\ni na wieki wysławiał Twoje imię.\nWielki jest Pan i godzien wielkiej chwały, *\na wielkość Jego niezgłębiona.\nRefren.\nNiech Cię wielbią, Panie, wszystkie Twoje dzieła *\ni niech Cię błogosławią Twoi wyznawcy.\nNiech mówią o chwale Twojego królestwa *\ni niech głoszą Twoją potęgę.\nRefren.\nAby synom ludzkim oznajmić Twoją potęgę *\ni wspaniałość chwały Twojego królestwa.\nKrólestwo Twoje królestwem wszystkich wieków, *\nprzez wszystkie pokolenia Twoje panowanie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 6, 23ab",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Cieszcie się i radujcie,\nbo wielka jest wasza nagroda w niebie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 6, 20-26",
      "opis": "Błogosławieni ubodzy, biada bogaczom",
      "tekst": "Jezus podniósł oczy na swoich uczniów i mówił:\n«Błogosławieni jesteście, ubodzy, albowiem do was należy królestwo Boże.\nBłogosławieni, którzy teraz głodujecie, albowiem będziecie nasyceni.\nBłogosławieni, którzy teraz płaczecie, albowiem śmiać się będziecie.\nBłogosławieni jesteście, gdy ludzie was znienawidzą i gdy was wyłączą spośród siebie, gdy zelżą was i z powodu Syna Człowieczego odrzucą z pogardą wasze imię jako niecne: cieszcie się i radujcie w owym dniu, bo wielka jest wasza nagroda w niebie. Tak samo bowiem przodkowie ich czynili prorokom.\nNatomiast biada wam, bogaczom, bo odebraliście już pociechę waszą.\nBiada wam, którzy teraz jesteście syci, albowiem głód cierpieć będziecie.\nBiada wam, którzy się teraz śmiejecie, albowiem smucić się i płakać będziecie.\nBiada wam, gdy wszyscy ludzie chwalić was będą. Tak samo bowiem przodkowie ich czynili fałszywym prorokom».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń ta jest bezpośrednim muzycznym opracowaniem tematu błogosławieństw, które stanowią treść Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywa do nawrócenia, które jest warunkiem wejścia do Królestwa Bożego, obiecanego ubogim w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, co jest istotą życia chrześcijańskiego opisanego w pierwszym czytaniu.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Postawa ubóstwa i oddania Bogu, o której mówi Ewangelia, znajduje swój wyraz w tej pieśni ofiarnej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Ofiarujemy Bogu nasze pragnienie 'zwleczenia z siebie dawnego człowieka' i wydawania owoców nowego życia w Chrystusie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "693",
      "piesn": "Niosę w darze Tobie",
      "opis": "Prosta pieśń ofiarowania serca jest odpowiedzią na wezwanie do dążenia do tego, co w górze.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń ta, mówiąc o Chrystusie jako pokarmie wędrowców, dobrze koresponduje z błogosławieństwem dla głodujących.",
      "moment": "komunia"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Chrystus w Eucharystii zaspokaja głód i pragnienie Boga, obiecując nasycenie tym, którzy teraz głodują.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Zaproszenie do skosztowania dobroci Pana jest spełnieniem obietnicy dla tych, którzy są ubodzy i łaknący.",
      "moment": "komunia"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń uwielbienia jest odpowiedzią na psalm, który wzywa do głoszenia chwały królestwa Bożego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Hymn ten wzywa do radosnego wielbienia Pana, którego królestwo należy do ubogich.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Radosne uwielbienie jest zapowiedzią wiecznego szczęścia obiecanego tym, którzy teraz płaczą.",
      "moment": "uwielbienie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o błogosławieństwo na trud codziennego życia w duchu błogosławieństw i szukania tego, co w górze.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszym życiem, ukrytym w Bogu, jak naucza św. Paweł.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Prośba o prowadzenie przez Pana jest wyrazem ubóstwa i zależności od Niego, co jest drogą do Królestwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "94",
      "piesn": "O człowiecze, wspomnij sobie",
      "opis": "Pieśń o marności dóbr doczesnych jest komentarzem do Jezusowego 'biada wam, bogaczom'.",
      "moment": "ogolne"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Pieśń o Ludzie Bożym, który zmierza do niebieskiej ojczyzny, pasuje do wezwania św. Pawła, by 'szukać tego, co w górze'.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń wyraża postawę nawrócenia, która jest warunkiem przyjęcia nowego życia w Chrystusie, opisanego w pierwszym czytaniu.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Ufność w Pana jest fundamentem życia 'nowego człowieka', który dąży do tego, co w górze.",
      "moment": "ogolne"
    }
  ]
}