{
  "url": "https://liturgia.wiara.pl/doc/432563.1-listopada-uroczystosc-Wszystkich-Swietych",
  "tytul_dnia": "1 listopada - Uroczystość Wszystkich Świętych",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ap 7,2-4.9-14",
      "opis": "Wielki tłum zbawionych",
      "tekst": "Ja, Jan, ujrzałem innego anioła, wstępującego od wschodu słońca, mającego pieczęć Boga żywego. Zawołał on donośnym głosem do czterech aniołów, którym dano moc wyrządzić szkodę ziemi i morzu: „Nie wyrządzajcie szkody ziemi ani morzu, ani drzewom, aż opieczętujemy na czołach sługi Boga naszego”. I usłyszałem liczbę opieczętowanych: sto czterdzieści cztery tysiące opieczętowanych ze wszystkich pokoleń synów Izraela.\nPotem ujrzałem wielki tłum, którego nikt nie mógł policzyć, z każdego narodu i wszystkich pokoleń, ludów i języków, stojący przed tronem i przed Barankiem. Odziani są w białe szaty, a w ręku ich palmy. I głosem donośnym tak wołają: „Zbawienie Bogu naszemu, Zasiadającemu na tronie, i Barankowi”.\nA wszyscy aniołowie stanęli wokół tronu i Starców, i czworga Zwierząt, i na oblicze swe padli przed tronem, i pokłon oddali Bogu, mówiąc: „Amen. Błogosławieństwo i chwała, i mądrość, i dziękczynienie, i cześć, i moc, i potęga Bogu naszemu na wieki wieków. Amen!”\nA jeden ze Starców odezwał się do mnie tymi słowami: „Ci przyodziani w białe szaty kim są i skąd przybyli?” I powiedziałem do niego: „Panie, ty wiesz”. I rzekł do mnie: „To ci, którzy przychodzą z wielkiego ucisku, i opłukali swe szaty, i wybielili je we krwi Baranka”.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 24,1-6",
      "opis": "",
      "tekst": "Refren:\nOto lud wierny, szukający Boga.\nDo Pana należy ziemia i wszystko, co ją napełnia,\nświat i jego mieszkańcy.\nAlbowiem On go na morzach osadził\ni utwierdził ponad rzekami.\nKto wstąpi na górę Pana,\nkto stanie w Jego świętym miejscu?\nCzłowiek rąk nieskalanych i czystego serca,\nktóry nie skłonił swej duszy ku marnościom.\nOn otrzyma błogosławieństwo od Pana\ni zapłatę od Boga, swego Zbawcy.\nOto pokolenie tych, co Go szukają,\nktórzy szukają oblicza Boga Jakuba."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 J 3,1-3",
      "opis": "Ujrzymy Boga takim, jaki jest",
      "tekst": "Najmilsi:\nPopatrzcie, jaką miłością obdarzył nas Ojciec: zostaliśmy nazwani dziećmi Bożymi i rzeczywiście nimi jesteśmy. Świat zaś dlatego nas nie zna, że nie poznał Jego.\nUmiłowani, obecnie jesteśmy dziećmi Bożymi, ale jeszcze się nie ujawniło, czym będziemy. Wiemy, że gdy się to objawi, będziemy do Niego podobni, bo ujrzymy Go takim, jaki jest.\nKażdy zaś, kto pokłada w Nim nadzieję, uświęca się, podobnie jak On jest święty.\nOto słowo Boże"
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 11,28",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Przyjdźcie do Mnie wszyscy,\nktórzy jesteście utrudzeni i obciążeni, a Ja was pokrzepię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 5,1-12a",
      "opis": "Osiem błogosławieństw",
      "tekst": "Jezus, widząc tłumy, wyszedł na górę. A gdy usiadł, przystąpili do Niego Jego uczniowie. Wtedy otworzył swoje usta i nauczał ich tymi słowami:\n„Błogosławieni ubodzy w duchu, albowiem do nich należy królestwo niebieskie.\nBłogosławieni, którzy się smucą, albowiem oni będą pocieszeni.\nBłogosławieni cisi, albowiem oni na własność posiądą ziemię.\nBłogosławieni, którzy łakną i pragną sprawiedliwości, albowiem oni będą nasyceni.\nBłogosławieni miłosierni, albowiem oni miłosierdzie dostąpią.\nBłogosławieni czystego serca, albowiem oni Boga oglądać będą.\nBłogosławieni, którzy wprowadzają pokój, albowiem oni będą nazwani synami Bożymi.\nBłogosławieni, którzy cierpią prześladowanie dla sprawiedliwości, albowiem do nich należy królestwo niebieskie.\nBłogosławieni jesteście, gdy ludzie wam urągają i prześladują was, i gdy mówią kłamliwie wszystko złe na was z mego powodu. Cieszcie się i radujcie, albowiem wielka jest wasza nagroda w niebie”.\nOto słowo Pańskie"
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "554",
      "piesn": "Racz być, Chryste, przebłagany",
      "opis": "Pieśń ta jest modlitwą do Chrystusa za wstawiennictwem wszystkich stanów Kościoła w niebie, co idealnie pasuje na rozpoczęcie uroczystości Wszystkich Świętych.",
      "moment": "wejscie"
    },
    {
      "numer": "553",
      "piesn": "Bądź uwielbion",
      "opis": "Hymn ten jest bezpośrednim uwielbieniem Boga w Jego świętych, co stanowi doskonałe wprowadzenie w tajemnicę dnia.",
      "moment": "wejscie"
    },
    {
      "numer": "584",
      "piesn": "Święci, niebieskiej mieszkańcy krainy",
      "opis": "Pieśń ta jest bezpośrednim zwrotem do świętych w niebie, prosząc o ich wstawiennictwo, co jest istotą tej uroczystości.",
      "moment": "wejscie"
    },
    {
      "numer": "555",
      "piesn": "Wszechmocny Boże, bądź błogosławiony",
      "opis": "Pieśń ta wyraża wdzięczność Bogu za dar świętych i prośbę o naśladowanie ich przykładu, co doskonale koresponduje z momentem składania darów.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "691",
      "piesn": "Z pokorą upadamy",
      "opis": "Wraz z całym Kościołem w niebie i na ziemi składamy Bogu Najświętszą Ofiarę.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "688",
      "piesn": "Boże, lud Twój",
      "opis": "Pieśń ta wyraża postawę całego ludu Bożego, pielgrzymującego i triumfującego, który wznosi swe serca do ołtarza.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Tekst pieśni jest bezpośrednim nawiązaniem do Ewangelii o Ośmiu Błogosławieństwach, która jest odczytywana w tę uroczystość.",
      "moment": "komunia"
    },
    {
      "numer": "258",
      "piesn": "O Święta Uczto!",
      "opis": "Komunia Święta jest zapowiedzią uczty niebieskiej, w której uczestniczą już wszyscy święci.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Pieśń ta przypomina, że jesteśmy zaproszeni na Ucztę Pańską, która jest przedsmakiem wiecznej uczty w domu Ojca.",
      "moment": "komunia"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Uroczysty hymn chwały, który wzywa całą ziemię i niebo do wysławiania Boga, łącząc Kościół pielgrzymujący z triumfującym.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Radosne dziękczynienie za zbawienie, którego owocem jest chwała Wszystkich Świętych w niebie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "636",
      "piesn": "Ciebie, Boga, wysławiamy",
      "opis": "Hymn 'Te Deum' jest najwspanialszym uwielbieniem Boga, w którym łączymy się z chórem apostołów, proroków i męczenników.",
      "moment": "uwielbienie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Pieśń jest modlitwą o jedność z Bogiem i ze wszystkimi świętymi w niebieskiej ojczyźnie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Modlitwa za Kościół pielgrzymujący, aby podążając drogą świętych, doszedł do wiecznej chwały.",
      "moment": "rozeslanie"
    },
    {
      "numer": "312",
      "piesn": "Idziesz przez wieki",
      "opis": "Jesteśmy posłani, by iść za Chrystusem drogą błogosławieństw, aby dojść do chwały świętych.",
      "moment": "rozeslanie"
    },
    {
      "numer": "574",
      "piesn": "Wielbimy Ciebie, wszechmogący Boże",
      "opis": "Pieśń o męczennikach, która może być użyta w kontekście Wszystkich Świętych, aby uczcić tych, którzy oddali życie za wiarę.",
      "moment": "ogolne"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Radosny charakter pieśni i wezwanie do chwalenia Pana przez całą ziemię dobrze oddaje triumfalny nastrój Uroczystości Wszystkich Świętych.",
      "moment": "ogolne"
    },
    {
      "numer": "580",
      "piesn": "Szczęśliwi ludzie szukający Boga",
      "opis": "Pieśń ta jest echem psalmu responsoryjnego, opisując pokolenie, które szuka oblicza Boga i wstępuje na Jego świętą górę.",
      "moment": "ogolne"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Wezwanie do radosnej służby Panu, która jest drogą do świętości i udziału w chwale niebieskiej.",
      "moment": "ogolne"
    }
  ]
}