{
  "url": "https://liturgia.wiara.pl/doc/432560.2-listopada-wspomnienie-Wszystkich-Wiernych-Zmarlych/5",
  "tytul_dnia": "2 listopada - Wspomnienie Wszystkich Wiernych Zmarłych",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mdr 3,1-6.9",
      "opis": "Bóg przyjął wybranych jak całopalną ofiarę",
      "tekst": "Dusze sprawiedliwych są w ręku Boga i nie dosięgnie ich męka. Zdało się oczom głupich, że pomarli, zejście ich poczytano za nieszczęście i odejście od nas za unicestwienie, a oni trwają w pokoju.\nChoć nawet w ludzkim rozumieniu doznali kaźni, nadzieja ich pełna jest nieśmiertelności. Po nieznacznym skarceniu dostąpią dóbr wielkich, Bóg ich bowiem doświadczył i znalazł ich godnymi siebie.\nDoświadczył ich jak złoto w tyglu i przyjął ich jak całopalną ofiarę. Ci, którzy Mu zaufali, zrozumieją prawdę, wierni w miłości będą przy Nim trwali: łaska bowiem i miłosierdzie dla Jego wybranych.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 103,8 i 10.13-14.15-16.17-18",
      "opis": "",
      "tekst": "Refren:\nZbawienie prawych pochodzi od Pana\nMiłosierny jest Pan i łaskawy,\nnieskory do gniewu i bardzo cierpliwy.\nNie postępuje z nami według naszych grzechów\nani według win naszych nam nie odpłaca.\nJak ojciec lituje się nad dziećmi,\ntak Pan się lituje nad tymi, którzy się Go boją.\nWie On, z czegośmy powstali,\npamięta, że jesteśmy prochem.\nDni człowieka są jak trawa,\nkwitnie jak kwiat na polu.\nWystarczy, że wiatr go muśnie, już znika\ni wszelki ślad po nim ginie.\nŁaska zaś Boga jest wieczna dla Jego wyznawców,\na Jego sprawiedliwość nad ich potomstwem,\nnad wszystkimi, którzy strzegą Jego przymierza\ni pamiętają, by spełniać Jego przykazania."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Kor 4,14 - 5,1",
      "opis": "To, co widzialne, przemija, to, co niewidzialne, trwa wiecznie",
      "tekst": "Bracia.\nJesteśmy przekonani, że Ten, który wskrzesił Jezusa, z Jezusem przywróci życie także nam i stawi nas przed sobą razem z wami. Wszystko to bowiem dla was, ażeby w pełni obfitująca łaska zwiększyła chwałę Bożą przez dziękczynienie wielu.\nDlatego to nie poddajemy się zwątpieniu, chociaż bowiem niszczeje ten człowiek zewnętrzny, to jednak ten, który jest wewnątrz, odnawia się z dnia na dzień. Niewielkie bowiem utrapienia nasze obecnego czasu gotują bezmiar chwały przyszłego wieku dla nas, którzy się wpatrujemy nie w to, co widzialne, lecz w to, co niewidzialne. To bowiem, co widzialne, przemija, to zaś, co niewidzialne, trwa wiecznie.\nWiemy bowiem, że jeśli nawet zniszczeje nasz przybytek doczesnego zamieszkania, będziemy mieli mieszkanie od Boga, dom nie ręką uczyniony, lecz wiecznie trwały w niebie.\nOto słowo Boże"
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 6,40",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "To jest wolą Ojca mego, aby każdy, kto wierzy w Syna, miał życie wieczne,\na Ja go wskrzeszę w dniu ostatecznym."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 14,1-6",
      "opis": "W domu Ojca jest mieszkań wiele",
      "tekst": "Jezus powiedział do swoich uczniów: „Niech się nie trwoży serce wasze. Wierzycie w Boga? I we Mnie wierzcie. W domu Ojca mego jest mieszkań wiele. Gdyby tak nie było, to bym wam powiedział. Idę przecież przygotować wam miejsce. A gdy odejdę i przygotuję wam miejsce, przybędę powtórnie i zabiorę was do siebie, abyście i wy byli tam, gdzie Ja jestem. Znacie drogę, dokąd Ja idę”.\nOdezwał się do Niego Tomasz: „Panie, nie wiemy, dokąd idziesz. Jak więc możemy znać drogę?”\nOdpowiedział mu Jezus: „Ja jestem drogą, prawdą i życiem. Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie”.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "643",
      "piesn": "Boże, Sędzio sprawiedliwy",
      "opis": "Jest to tradycyjna pieśń błagalna za zmarłych, która wprowadza w atmosferę modlitwy za dusze w czyśćcu cierpiące.",
      "moment": "wejscie"
    },
    {
      "numer": "653",
      "piesn": "W gniewu dzień",
      "opis": "Sekwencja 'Dies irae' jest głęboką medytacją nad sądem ostatecznym i prośbą o miłosierdzie, co jest istotą Dnia Zadusznego.",
      "moment": "wejscie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Psalm 'De profundis' jest klasyczną modlitwą za zmarłych, wyrażającą nadzieję na Boże miłosierdzie i odkupienie.",
      "moment": "wejscie"
    },
    {
      "numer": "652",
      "piesn": "U Ciebie, Boże",
      "opis": "Pieśń wyraża głęboką ufność w Boże miłosierdzie, co jest kluczowym tematem modlitwy za zmarłych w tym dniu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "646",
      "piesn": "Jezu, w Ogrojcu mdlejący",
      "opis": "W tej pieśni łączymy cierpienia dusz w czyśćcu z męką Chrystusa, ofiarowując ją za zmarłych.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "651",
      "piesn": "Święty Boże, Święty mocny",
      "opis": "Tradycyjna suplikacja jest żarliwą prośbą o ratunek dla dusz czyśćcowych przez Boże miłosierdzie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "647",
      "piesn": "Mój Odkupiciel",
      "opis": "Treść pieśni jest wyznaniem wiary w zmartwychwstanie, co jest centralną obietnicą chrześcijańską i pociechą w dniu modlitw za zmarłych.",
      "moment": "komunia"
    },
    {
      "numer": "648",
      "piesn": "Na Twoje słowo, Panie",
      "opis": "Pieśń ta, wspominając wskrzeszenie Łazarza, wyraża wiarę w moc Chrystusa, który jest zmartwychwstaniem i życiem.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Przyjęcie Eucharystii jest zadatkiem życia wiecznego, o które modlimy się dla naszych zmarłych.",
      "moment": "komunia"
    },
    {
      "numer": "644",
      "piesn": "Dobry Jezu a nasz Panie",
      "opis": "Krótka, ale bardzo treściwa pieśń jest modlitwą o wieczny odpoczynek i światłość wieczną dla zmarłych.",
      "moment": "uwielbienie"
    },
    {
      "numer": "649",
      "piesn": "Panie, daj zmarłym",
      "opis": "Prosta i bezpośrednia prośba o wieczne spoczywanie dla zmarłych w królestwie Bożym.",
      "moment": "uwielbienie"
    },
    {
      "numer": "650",
      "piesn": "Racz wiekuiste",
      "opis": "Jest to modlitwa o wieczny odpoczynek i oglądanie Bożego oblicza przez zmarłych.",
      "moment": "uwielbienie"
    },
    {
      "numer": "654",
      "piesn": "Wieczny odpoczynek",
      "opis": "Jest to najczęściej używana formuła modlitewna za zmarłych, doskonale nadająca się na zakończenie liturgii i procesji na cmentarz.",
      "moment": "rozeslanie"
    },
    {
      "numer": "655",
      "piesn": "Witaj, Królowo nieba",
      "opis": "Antyfona 'Salve Regina' jest modlitwą do Matki Miłosierdzia, której zawierzamy naszych zmarłych.",
      "moment": "rozeslanie"
    },
    {
      "numer": "116",
      "piesn": "Z głębi mojego serca",
      "opis": "Inna wersja psalmu 'De profundis', która jest wołaniem o litość i odkupienie dla dusz zmarłych.",
      "moment": "rozeslanie"
    },
    {
      "numer": "645",
      "piesn": "Jam gościem na tym świecie",
      "opis": "Pieśń ta przypomina o pielgrzymim charakterze życia ziemskiego i tęsknocie za niebiańską ojczyzną, co jest istotą tego dnia.",
      "moment": "ogolne"
    },
    {
      "numer": "653",
      "piesn": "W gniewu dzień",
      "opis": "Historyczna sekwencja 'Dies irae' opisuje Sąd Ostateczny i jest głęboką medytacją nad losem duszy po śmierci.",
      "moment": "ogolne"
    },
    {
      "numer": "650",
      "piesn": "Racz wiekuiste",
      "opis": "Błagalna pieśń prosząca o wieczne odpoczywanie dla zmarłych, podkreślająca wiarę w Boże miłosierdzie.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Psalm 130 'Z głębokości wołam do Ciebie, Panie' jest jedną z najbardziej znanych modlitw za zmarłych.",
      "moment": "ogolne"
    }
  ]
}