{
  "urlCzytania": "https://liturgia.wiara.pl/doc/431271.Czwartek-20-tydzien-zwykly-Rok-I",
  "tytul_dnia": "20 Czwartek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Sdz 11, 29-39a",
      "opis": "Nierozumny ślub Jeftego",
      "tekst": "Duch Pana był nad Jeftem, który przebiegał dzielnice Gileadu i Manassesa, przeszedł przez Mispa w Gileadzie, z Mispa w Gileadzie ruszył przeciwko Ammonitom. Jefte złożył też ślub Panu: «Jeżeli sprawisz, że Ammonici wpadną w moje ręce, wówczas ten, kto pierwszy wyjdzie od drzwi mego domu, gdy w pokoju będę wracał z pola walki z Ammonitami, będzie należał do Pana i złożę z niego ofiarę całopalną».\nWyruszył więc Jefte przeciw Ammonitom, zmuszając ich do walki, i Pan wydał ich w jego ręce. Rozgromił ich na przestrzeni od Aroeru aż do okolic Minnit, co stanowi dwadzieścia miast, i dalej aż do Abel-Keramim. Była to klęska straszna. Ammonici zostali poniżeni przez Izraela.\nGdy potem wracał Jefte do Mispa, do swego domu, oto córka jego wyszła na spotkanie, tańcząc przy dźwiękach bębenków, a było to dziecko jedyne; nie miał bowiem prócz niej ani syna, ani córki. Ujrzawszy ją, rozdarł swe szaty, mówiąc: «Ach, córko moja! Wielki ból mi sprawiasz! Ty też jesteś wśród tych, co mnie martwią! Oto bowiem nierozważnie złożyłem Panu ślub, którego nie będę mógł odmienić!»\nOdpowiedziała mu ona: «Ojcze mój! Skoro ślubowałeś Panu, uczyń ze mną zgodnie z tym, co wyrzekłeś własnymi ustami, skoro Pan pozwolił ci dokonać pomsty na twoich wrogach, Ammonitach!»\nNadto rzekła do swego ojca: «Pozwól mi uczynić tylko to jedno: puść mnie na dwa miesiące, a ja udam się w góry z towarzyszkami moimi, aby opłakiwać moje dziewictwo». «Idź!» - rzekł do niej. I pozwolił jej oddalić się na dwa miesiące.\nPoszła więc ona i towarzyszki jej i w górach opłakiwała swoje dziewictwo. Minęły dwa miesiące i wróciła do swego ojca, który wypełnił na niej swój ślub.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 40 (39), 5. 7-8a. 8b-9. 10",
      "opis": "",
      "tekst": "\nREFREN: PRZYCHODZĘ, BOŻE, PEŁNIĆ TWOJĄ WOLĘ.\nSzczęśliwy człowiek, *\nktóry nadzieję pokłada w Panu,\na nie naśladuje pysznych *\ni skłonnych do kłamstwa.\nREFREN.\nNie chciałeś ofiary krwawej ani z płodów ziemi, *\nlecz otwarłeś mi uszy;\nnie żądałeś całopalenia i ofiary za grzechy. *\nWtedy powiedziałem: «Oto przychodzę.\nREFREN.\nW zwoju księgi jest o mnie napisane: †\nRadością jest dla mnie pełnić Twoją wolę, mój Boże, *\na Twoje Prawo mieszka w moim sercu».\nGłosiłem Twą sprawiedliwość w wielkim zgromadzeniu †\ni nie powściągałem warg moich, *\no czym Ty wiesz, Panie.\nREFREN.\n"
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "Ps 95 (94), 8a. 7d",
      "opis": "",
      "tekst": "Nie zatwardzajcie dzisiaj serc waszych,\nlecz słuchajcie głosu Pańskiego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 22, 1-14",
      "opis": "Przypowieść o zaproszonych na ucztę",
      "tekst": "Jezus w przypowieściach mówił do arcykapłanów i starszych ludu: «Królestwo niebieskie podobne jest do króla, który wyprawił ucztę weselną swemu synowi. Posłał więc swoje sługi, żeby zaproszonych zwołali na ucztę, lecz ci nie chcieli przyjść.\nPosłał jeszcze raz inne sługi z poleceniem: „Powiedzcie zaproszonym: Oto przygotowałem moją ucztę; woły i tuczne zwierzęta ubite i wszystko jest gotowe. Przyjdźcie na ucztę!” Lecz oni zlekceważyli to i odeszli: jeden na swoje pole, drugi do swego kupiectwa, a inni pochwycili jego sługi i znieważywszy, pozabijali.\nNa to król uniósł się gniewem. Posłał swe wojska i kazał wytracić owych zabójców, a miasto ich spalić. Wtedy rzekł swoim sługom: „Uczta weselna wprawdzie jest gotowa, lecz zaproszeni nie byli jej godni. Idźcie więc na rozstajne drogi i zaproście na ucztę wszystkich, których spotkacie”. Słudzy ci wyszli na drogi i sprowadzili wszystkich, których napotkali: złych i dobrych. I sala weselna zapełniła się biesiadnikami.\nWszedł król, żeby się przypatrzyć biesiadnikom, i zauważył tam człowieka nieubranego w strój weselny. Rzekł do niego: „Przyjacielu, jakże tu wszedłeś, nie mając stroju weselnego?” Lecz on oniemiał. Wtedy król rzekł sługom: „Zwiążcie mu ręce i nogi i wyrzućcie go na zewnątrz, w ciemności! Tam będzie płacz i zgrzytanie zębów”. Bo wielu jest powołanych, lecz mało wybranych».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Pieśń jest zaproszeniem na Ucztę Pańską, co jest głównym tematem przypowieści z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to wezwanie do zgromadzenia się na uczcie, na którą król z przypowieści zaprasza wszystkich.",
      "moment": "wejscie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Gromadzimy się jako Kościół, wspólnota zaproszona na królewską ucztę weselną Syna Bożego.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Postawa całkowitego oddania się Bogu, wyrażona w pieśni, kontrastuje z tragicznym, dosłownym wypełnieniem ślubu przez Jeftego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Klasyczna pieśń na ofiarowanie, w której składamy dary na stół Pański, przygotowując się do uczty eucharystycznej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża postawę skruchy i chęć poprawy, co jest warunkiem posiadania 'stroju weselnego' na uczcie Pańskiej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "258",
      "piesn": "O Święta Uczto!",
      "opis": "Pieśń adoruje Eucharystię jako ucztę, na którą jesteśmy zaproszeni, co jest wypełnieniem przypowieści Jezusa.",
      "moment": "komunia"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia jednoczy nas, 'złych i dobrych', zebranych z rozstajnych dróg na ucztę Pana.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża radość z zaproszenia na Ucztę, ale i świadomość własnej niegodności, która wymaga Bożego miłosierdzia.",
      "moment": "komunia"
    },
    {
      "numer": "233",
      "piesn": "Bądźże pozdrowiona",
      "opis": "Pieśń jest wyrazem czci dla Chrystusa obecnego w Eucharystii, która jest ucztą królewską z Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Jest to pieśń dziękczynna za dar powołania na ucztę zbawienia, otwartą dla wszystkich.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Hymn uwielbienia dla Boga, który zaprasza nas, ubogich i nędznych, na swoją wspaniałą ucztę.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani z Uczty, aby jak słudzy z przypowieści zapraszać wszystkich na rozstajnych drogach do królestwa Bożego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Jest to modlitwa o obecność Pana w naszym życiu po zakończeniu liturgii, abyśmy godnie nieśli świadectwo o Nim.",
      "moment": "rozeslanie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń jest wyrazem przyjęcia zaproszenia Króla i chęci należenia do Jego królestwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Wezwanie do nawrócenia jest warunkiem przyjęcia zaproszenia na ucztę i posiadania 'stroju weselnego'.",
      "moment": "ogolne"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń przypomina, że samo powołanie nie wystarczy, potrzebne są owoce, czyli 'strój weselny' dobrych uczynków.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża postawę nawrócenia, która jest konieczna, aby przyjąć 'strój weselny' i godnie uczestniczyć w uczcie.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Szata weselna, której brakowało jednemu z biesiadników, symbolizuje życie przemienione miłością, do której wzywa ta pieśń.",
      "moment": "ogolne"
    }
  ]
}