{
  "urlCzytania": "https://liturgia.wiara.pl/doc/416279.Piatek-IX-tydzien-zwykly-rok-I",
  "tytul_dnia": "9 Piątek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Tb 11, 5-18",
      "opis": "Uzdrowienie Tobiasza",
      "tekst": "Anna siedziała przy drodze, wypatrując syna. I spostrzegła go powracającego, i zawołała do jego ojca: «Oto nadchodzi twój syn i człowiek, który poszedł razem z nim». A Rafał rzekł do Tobiasza, zanim ten przybliżył się do ojca: «Wiem, że otworzą mu się oczy. Potrzyj żółcią ryby jego oczy, a lekarstwo wygryzie i ściągnie bielmo z jego oczu; potem twój ojciec przejrzy i zobaczy światło».\nAnna tymczasem wybiegła, rzuciła się synowi na szyję i zawołała do niego: «Ujrzałam cię, dziecko, teraz już mogę umrzeć», i rozpłakała się. Także Tobiasz starszy podniósł się i utykając na nogę, wyszedł do wrót podwórza. Wtedy przystąpił do niego Tobiasz z żółcią ryby w ręku, dmuchnął w jego oczy, dotknął go i rzekł: «Ufaj, ojcze!», nałożył mu lekarstwo i odczekał chwilę. Potem obiema rękami ściągnął bielmo z kącików jego oczu. A Tobiasz starszy rzucił mu się na szyję, rozpłakał się i rzekł do niego: «Ujrzałem cię, dziecko, światło moich oczu».\nI rzekł: «Niech będzie błogosławiony Bóg! Niech będzie błogosławione wielkie imię Jego! Niech będą błogosławieni wszyscy Jego święci aniołowie! Niech będzie obecne nad nami wielkie imię Jego! I niech będą błogosławieni wszyscy aniołowie Jego po wszystkie wieki! Ponieważ zesłał na mnie plagę, a oto teraz widzę Tobiasza, mego syna».\nI wszedł Tobiasz do domu, ciesząc się i wielbiąc Boga na cały głos. Potem Tobiasz opowiedział ojcu, jak szczęśliwie odbył swoją podróż i że przyniósł pieniądze, oraz że wziął za żonę Sarę, córkę Raguela. A oto i ona przybliża się i jest już blisko bramy Niniwy. Potem Tobiasz starszy, ciesząc się i wielbiąc Boga, wyszedł na spotkanie swej synowej do bramy Niniwy. A mieszkańcy Niniwy zdumieli się, gdy go ujrzeli, jak porusza się i kroczy co sił, nie prowadzony za rękę przez nikogo. Tobiasz zaś obwieszczał im, że Bóg zmiłował się nad nim i otworzył mu oczy. Potem Tobiasz podszedł do Sary, żony swego syna, Tobiasza, pobłogosławił ją i tak do niej przemówił: «Witaj, w zdrowiu przybywająca córko, niech będzie błogosławiony twój Bóg, który przyprowadził cię do nas. Niech będzie błogosławiony twój ojciec i niech będzie błogosławiony Tobiasz, mój syn, i ty bądź błogosławiona, córko! Wejdź do domu swego w zdrowiu, z błogosławieństwem i radością! Wejdź, córko!» Tego dnia nastała wielka radość między wszystkimi Żydami mieszkającymi w Niniwie.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 146 (145), 1b-2. 6c-7. 8-9a. 9b-10 (R.: por. 1b)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Chwal, duszo moja, Pana, Stwórcę swego.\nChwal, duszo moja, Pana. *\nBędę chwalił Pana do końca mego życia,\nbędę śpiewał mojemu Bogu, *\ndopóki istnieję.\nRefren.\nBóg wiary dochowuje na wieki, *\nuciśnionym wymierza sprawiedliwość,\nchlebem karmi głodnych, *\nwypuszcza na wolność uwięzionych.\nRefren.\nPan przywraca wzrok ociemniałym, *\nPan dźwiga poniżonych.\nPan kocha sprawiedliwych, *\nPan strzeże przybyszów.\nRefren.\nOchrania sierotę i wdowę, *\nlecz występnych kieruje na bezdroża.\nPan króluje na wieki, *\nBóg twój, Syjonie, przez pokolenia.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 23",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeśli Mnie kto miłuje, będzie zachowywał moją naukę,\na Ojciec mój umiłuje go i przyjdziemy do niego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 12, 35-37",
      "opis": "Mesjasz jest Panem Dawida",
      "tekst": "Jezus, nauczając w świątyni, zapytał: «Jak mogą twierdzić uczeni w Piśmie, że Mesjasz jest synem Dawida? Wszak sam Dawid mówi mocą Ducha Świętego:\n„Rzekł Pan do Pana mego: Siądź po prawicy mojej, aż położę Twoich nieprzyjaciół pod stopy Twoje”.\nSam Dawid nazywa Go Panem, jakże więc jest tylko jego synem?» A liczny tłum chętnie Go słuchał.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń ta jest wyrazem wdzięczności za Boże uzdrowienie i opiekę, której doświadczyła rodzina Tobiasza.",
      "moment": "wejscie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Pieśń ta jest echem psalmu, który wzywa do chwalenia Pana za Jego dzieła, takie jak przywrócenie wzroku ociemniałym.",
      "moment": "wejscie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Uniwersalna pieśń chwały, która dobrze wpisuje się w radosny charakter dziękczynienia za uzdrowienie.",
      "moment": "wejscie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Jest to prosta pieśń dziękczynna, która oddaje radość Tobiasza i jego rodziny z doznanych łask.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "W tej pieśni ofiarujemy Bogu owoce naszego życia, dziękując za Jego miłosierdzie i opiekę.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o Boże błogosławieństwo, które towarzyszyło Tobiaszowi w jego podróży i życiu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Wyraża wiarę w Chrystusa jako Pana, o czym naucza Jezus w Ewangelii, ukazując Jego Boską godność.",
      "moment": "komunia"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń ta głosi królowanie Chrystusa, którego Dawid nazywa swoim Panem, co jest główną myślą Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Pieśń jest prośbą o królowanie Chrystusa w naszych sercach, który jest Panem Dawida i naszym Panem.",
      "moment": "komunia"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Jest to osobiste wyznanie wdzięczności za bezmiar Bożych łask, których doświadczył Tobiasz.",
      "moment": "uwielbienie"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Pieśń dziękczynna za Bożą opiekę i miłosierdzie, które objawiły się w historii Tobiasza.",
      "moment": "uwielbienie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Pieśń uwielbienia za dar Eucharystii, w której spotykamy Chrystusa Pana, o którym mówi Ewangelia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "318",
      "piesn": "O Chryste Królu",
      "opis": "Pieśń jest modlitwą do Chrystusa Króla, którego Boską godność objawia Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą do Ojca, a Jego panowanie jest wieczne.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna, która jest wezwaniem do głoszenia Ewangelii o Chrystusie, Panu Dawida i Zbawicielu świata.",
      "moment": "rozeslanie"
    },
    {
      "numer": "416",
      "piesn": "Poślij nam, Panie",
      "opis": "Pieśń do archaniołów, w tym do Rafała, który jest główną postacią pierwszego czytania.",
      "moment": "ogolne"
    },
    {
      "numer": "419",
      "piesn": "Rafale święty",
      "opis": "Bezpośrednio odnosi się do postaci archanioła Rafała z pierwszego czytania, dziękując za jego opiekę.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach, zwłaszcza dla miłosiernych, nawiązuje do postawy Tobiasza, który dawał jałmużnę i grzebał zmarłych.",
      "moment": "ogolne"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń wzywa do wydawania owoców miłosierdzia, o których wartości nauczał anioł Rafał.",
      "moment": "ogolne"
    }
  ]
}