{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426651.Czwartek-XIV-tydzien-zwykly-rok-I",
  "tytul_dnia": "14 Czwartek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 44, 18-21. 23b-29; 45, 1-5",
      "opis": "Józef daje się poznać braciom",
      "tekst": "Juda oraz jego bracia przyszli do domu Józefa. Juda, podszedłszy do niego, rzekł: «Pozwól, panie mój, aby twój sługa powiedział słowo wobec ciebie. I nie gniewaj się na twego sługę, wszak ty jesteś jak faraon! Pytał mój pan swoje sługi: Czy macie ojca lub brata? Odpowiedzieliśmy panu mojemu: Mamy starego ojca i jeszcze jednego, najmłodszego brata, zrodzonego przez niego już w starości. Brat tego najmłodszego nie żyje; został on więc jeden z tej samej matki i dlatego ojciec go pokochał. Rozkazałeś sługom twoim: Sprowadźcie go do mnie, abym mógł go zobaczyć. Jeśli nie przyjdzie z wami wasz najmłodszy brat, nie pokazujcie mi się na oczy.\nGdy więc przyszliśmy do twego sługi, ojca naszego, powtórzyliśmy mu twe słowa, panie. Potem zaś powiedział nam ojciec: Idźcie znów, aby zakupić dla nas żywności. Odpowiedzieliśmy: Nie możemy iść. Pójdziemy tylko wtedy, gdy z nami pójdzie nasz najmłodszy brat. Bo nie możemy pokazać się owemu mężowi, jeśli nie będzie z nami naszego najmłodszego brata. Wtedy powiedział nam twój sługa, a nasz ojciec: Wiecie, że jedna z mych żon urodziła mi dwóch synów. Jeden wyszedł ode mnie i pomyślałem sobie, że został rozszarpany przez dzikie zwierzę; i więcej go już nie widziałem. Jeżeli i tego drugiego mi zabierzecie i spotka go jakieś nieszczęście, to sprawicie, że moja siwizna zstąpi do Szeolu wśród niedoli».\nJózef nie mógł opanować wzruszenia i wobec wszystkich, którzy tam byli, zawołał: «Niechaj wszyscy stąd wyjdą!» Nikogo nie było z nim, gdy Józef dał się poznać swym braciom.\nWybuchnąwszy głośnym płaczem, tak że aż usłyszeli Egipcjanie oraz dworzanie faraona, rzekł Józef do swych braci: «Ja jestem Józef! Czy ojciec mój jeszcze żyje?»\nAle bracia nie byli w stanie mu odpowiedzieć, gdyż na jego widok ogarnął ich strach. On zaś rzekł do nich: «Przybliżcie się do mnie!» A gdy oni się przybliżyli, powtórzył: «Ja jestem Józef, brat wasz, to ja jestem tym, którego sprzedaliście do Egiptu. Ale teraz nie smućcie się i nie wyrzucajcie sobie, że mnie sprzedaliście. Bo dla waszego ocalenia od śmierci Bóg wysłał mnie tu przed wami».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 105 (104), 16-17. 18-19. 20-21 (R.: por. 5a)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Wspomnijcie cuda, które Pan Bóg zdziałał.\nPan przywołał głód na ziemię *\ni odebrał cały zapas chleba.\nWysłał przed nimi męża: *\nJózefa, którego sprzedano w niewolę.\nRefren.\nKajdanami ścisnęli mu nogi, *\njego kark zakuto w żelazo,\naż się spełniła jego przepowiednia *\ni poświadczyło ją słowo Pańskie.\nRefren.\nKról posłał, aby go uwolnić, *\nwyzwolił go władca ludów.\nUstanowił go panem nad swoim domem, *\nwładcą całej posiadłości swojej.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mk 1, 15",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Bliskie jest królestwo Boże.\nNawracajcie się i wierzcie w Ewangelię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 10, 7-15",
      "opis": "Wskazania na pracę apostolską",
      "tekst": "Jezus powiedział do swoich apostołów:\n«Idźcie i głoście: Bliskie już jest królestwo niebieskie. Uzdrawiajcie chorych, wskrzeszajcie umarłych, oczyszczajcie trędowatych, wypędzajcie złe duchy. Darmo otrzymaliście, darmo dawajcie. Nie zdobywajcie złota ani srebra, ani miedzi do swych trzosów. Nie bierzcie w drogę torby ani dwóch sukien, ani sandałów, ani laski. Wart jest bowiem robotnik swej strawy.\nA gdy przyjdziecie do jakiegoś miasta albo wsi, wywiedzcie się, kto tam jest godny, i u niego zatrzymajcie się, dopóki nie wyjdziecie. Wchodząc do domu, przywitajcie go pozdrowieniem. Jeśli dom na to zasługuje, niech zstąpi na niego pokój wasz; jeśli zaś nie zasługuje, niech pokój wasz powróci do was.\nA jeśliby was gdzieś nie chciano przyjąć i nie dano posłuchu słowom waszym, wychodząc z takiego domu albo miasta, strząśnijcie proch z nóg waszych! Zaprawdę, powiadam wam: Ziemi sodomskiej i gomorejskiej lżej będzie w dzień sądu niż temu miastu».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń jest bezpośrednim echem słów Jezusa, który posyła swoich uczniów, by głosili bliskość Królestwa Niebieskiego.",
      "moment": "wejscie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Apostołowie wyruszają w imię Chrystusa, swojego Wodza i Króla, by głosić Jego Ewangelię.",
      "moment": "wejscie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Misja apostołów buduje Kościół, a ta pieśń jest modlitwą o jego jedność i pokój.",
      "moment": "wejscie"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Historia Józefa i jego braci jest opowieścią o grzechu i przebaczeniu, dlatego ta pieśń pokutna dobrze pasuje do liturgii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Wobec grzechu braci Józefa, prosimy o miłosierdzie i serce zdolne do przebaczenia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest ofiarą skruszonego serca, które uznaje Bożą dobroć, objawioną w przebaczeniu Józefa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Pojednanie braci, opisane w pierwszym czytaniu, jest obrazem jedności, którą buduje Chrystus w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Eucharystia jest pokarmem dla posłanych, umacniającym ich w misji głoszenia Królestwa.",
      "moment": "komunia"
    },
    {
      "numer": "701",
      "piesn": "Chrystus Pan karmi nas",
      "opis": "Umacniani Ciałem Chrystusa, możemy jak apostołowie iść i głosić Ewangelię.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Psalm wzywa do wspominania cudów Bożych, a ta pieśń jest radosnym uwielbieniem za Jego opatrzność w historii Józefa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Psalm wzywa do pamiętania o cudach Pana, a ta pieśń jest radosnym hymnem na Jego cześć.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za Jego opatrzność, która ze zła potrafi wyprowadzić dobro, jak w historii Józefa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pieśń ta podkreśla wagę miłości i przebaczenia w budowaniu wspólnoty, co jest głównym przesłaniem historii Józefa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na misję, którą podejmujemy na wzór rozesłanych apostołów.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń jest wyrazem wierności misji powierzonej nam przez Chrystusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Józef doświadczył Bożej opieki mimo knowań braci, a pieśń ta wyraża ufność w Bożą opatrzność, która ze zła wyprowadza dobro.",
      "moment": "ogolne"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Apostołowie są posłani, by głosić Królestwo Chrystusa, a ta pieśń jest wyznaniem Jego królewskiej władzy.",
      "moment": "ogolne"
    },
    {
      "numer": "200",
      "piesn": "Jezu, ufam Tobie",
      "opis": "Historia Józefa uczy, że Bóg potrafi zło obrócić w dobro, co jest podstawą naszej ufności.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Pieśń wyraża zaufanie do Pana, który swoje zbawcze plany realizuje nawet poprzez ludzkie słabości i grzechy.",
      "moment": "ogolne"
    }
  ]
}