{
  "urlCzytania": "https://liturgia.wiara.pl/doc/430573.Sroda-XVIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "18 Środa Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Lb 13, 1-2. 25 - 14, 1. 26-30. 34-35",
      "opis": "Kara Boża za szemranie",
      "tekst": "Na pustyni Paran Pan przemówił do Mojżesza tymi słowami: «Poślij ludzi, aby zbadali kraj Kanaan, który chcę dać synom Izraela. Wyślecie po jednym z każdego pokolenia ich przodków, tych wszystkich, którzy są w nich książętami».\nPo czterdziestu dniach wrócili z rozpoznania kraju. Przyszli na pustynię Paran do Kadesz i stanęli przed Mojżeszem i Aaronem oraz przed całą społecznością Izraelitów, złożyli przed nimi sprawozdanie oraz pokazali owoce kraju. I tak im opowiedzieli: «Udaliśmy się do kraju, do którego nas posłałeś. Jest to kraj rzeczywiście opływający w mleko i miód, a oto jego owoce. Jednakże lud, który w nim mieszka, jest silny, a miasta są obwarowane i bardzo wielkie. Widzieliśmy tam również Anakitów. Amalekici zajmują okolice Negebu; w górach mieszkają Chittyci, Jebusyci i Amoryci, Kananejczycy wreszcie mieszkają nad morzem i nad brzegami Jordanu».\nWtedy próbował Kaleb uspokoić lud, który zaczął się burzyć przeciw Mojżeszowi, i rzekł: «Trzeba ruszyć i zdobyć kraj - na pewno zdołamy go zająć». Lecz mężowie, którzy razem z nim byli, rzekli: «Nie możemy wyruszyć przeciw temu ludowi, bo jest silniejszy od nas».\nI rozgłaszali złe wiadomości o kraju, który zbadali, mówiąc do Izraelitów: «Kraj, który przeszliśmy, aby go zbadać, jest krajem, który pożera swoich mieszkańców. Wszyscy zaś ludzie, których tam widzieliśmy, są wysokiego wzrostu. Widzieliśmy tam nawet olbrzymów - Anakici pochodzą od olbrzymów - a w porównaniu z nimi wydaliśmy się sobie jak szarańcza i takimi byliśmy w ich oczach». Wtedy całe zgromadzenie zaczęło wołać, podnosząc głos. I płakał lud owej nocy.\nPan przemówił znów do Mojżesza i Aarona i rzekł: «Jak długo mam znosić to przewrotne zgromadzenie szemrzące przeciw Mnie? Słyszałem szemranie Izraelitów przeciw Mnie. Powiedz im: Na moje życie - mówi Pan - postąpię z wami według słów, które wypowiedzieliście przede Mną. Trupy wasze zalegną tę pustynię. Wy wszyscy, którzy zostaliście spisani w wieku od dwudziestu lat wzwyż, wy, którzy przeciwko Mnie szemraliście, nie wejdziecie z pewnością do kraju, w którym uroczyście poprzysiągłem wam zamieszkanie, z pewnością nie wejdziecie - z wyjątkiem Kaleba, syna Jefunnego, i Jozuego, syna Nuna. Poznaliście kraj w przeciągu czterdziestu dni; każdy dzień teraz zamieni się w rok i przez czterdzieści lat pokutować będziecie za winy, i poznacie, co to znaczy, gdy Ja się oddalę. Ja, Pan, powiedziałem! Zaprawdę, w ten sposób postąpię z tą złą zgrają, która się zebrała przeciw Mnie. Na tej pustyni zniszczeją i tutaj pomrą».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 106 (105), 6-7a. 13-14. 21-22. 23 (R.: por. 4)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Pamiętaj o nas i przyjdź nam z pomocą.\nGrzeszyliśmy jak nasi ojcowie, *\npopełniliśmy nieprawość, żyliśmy występnie.\nOjcowie nasi w Egipcie *\nnie pojęli Twych cudów.\nRefren.\nSzybko zapomnieli o Jego czynach, *\nnie czekali na Jego radę.\nPożądaniem pałając na pustyni, *\nwystawili tam Boga na próbę.\nRefren.\nZapomnieli o Bogu, który ich ocalił, *\nktóry wielkich rzeczy dokonał w Egipcie,\nrzeczy przedziwnych w krainie Chamitów, *\nzdumiewających nad Morzem Czerwonym.\nRefren.\nPostanowił ich zatem wytracić, *\ngdyby nie Mojżesz, Jego wybraniec.\nOn wstawił się do Niego, *\naby odwrócić Jego gniew niszczący.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 7, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wielki prorok powstał między nami\ni Bóg nawiedził lud swój."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 15, 21-28",
      "opis": "Wiara niewiasty kananejskiej",
      "tekst": "Jezus podążył w okolice Tyru i Sydonu. A oto kobieta kananejska, wyszedłszy z tamtych stron, wołała: «Ulituj się nade mną, Panie, Synu Dawida! Moja córka jest ciężko nękana przez złego ducha». Lecz On nie odezwał się do niej ani słowem.\nNa to podeszli Jego uczniowie i prosili Go: «Odpraw ją, bo krzyczy za nami».\nLecz On odpowiedział: «Jestem posłany tylko do owiec, które poginęły z domu Izraela».\nA ona przyszła, padła Mu do nóg i prosiła: «Panie, dopomóż mi».\nOn jednak odparł: «Niedobrze jest zabierać chleb dzieciom, a rzucać szczeniętom».\nA ona odrzekła: «Tak, Panie, lecz i szczenięta jedzą okruchy, które spadają ze stołu ich panów».\nWtedy Jezus jej odpowiedział: «O niewiasto, wielka jest twoja wiara; niech ci się stanie, jak pragniesz!» Od tej chwili jej córka była zdrowa.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń jest zaproszeniem do przyjścia do Jezusa z wiarą, tak jak uczyniła to kobieta kananejska, w przeciwieństwie do szemrzących Izraelitów.",
      "moment": "wejscie"
    },
    {
      "numer": "305",
      "piesn": "Z tej biednej ziemi",
      "opis": "Wyraża wołanie o pomoc i litość, które jest echem prośby kobiety kananejskiej i lamentu ludu na pustyni.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń jest aktem osobistej modlitwy i poszukiwania Boga, co doskonale oddaje postawę kobiety z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń pokutna pasuje do psalmu, który wspomina grzechy ojców, i jest wyrazem skruchy, której zabrakło ludowi na pustyni.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wobec grzechu szemrania i niewiary, pieśń ta jest aktem nawrócenia i powrotu do miłosiernego Boga.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń wyraża żal za grzechy i ufność w Boże przebaczenie, o które z taką wiarą prosiła kobieta kananejska.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "699",
      "piesn": "Panie, nie jestem godzien",
      "opis": "Wyraża postawę pokornej wiary kobiety kananejskiej, która uznaje swoją niegodność, a jednocześnie nie ustaje w prośbie.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń oddaje postawę kobiety kananejskiej, która z wielką wiarą i pokorą prosiła o 'okruchy' z pańskiego stołu.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to mocne wyznanie wiary, które kontrastuje z niewiarą Izraelitów na pustyni, a naśladuje wiarę kobiety z Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń dziękczynna za Boże miłosierdzie i wysłuchaną modlitwę, co jest odpowiedzią na uzdrowienie córki Kananejki.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za Bożą wierność i opiekę, mimo ludzkiej słabości i szemrania, o których mówią czytania.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Wyraża wdzięczność za dar wiary i uzdrowienia, którego doświadczyła kobieta kananejska.",
      "moment": "uwielbienie"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Wiara kobiety z Ewangelii jest przykładem bezgranicznego zaufania, do którego zachęca refren pieśni: 'Jezu, ufam Tobie'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Jesteśmy posłani, by naśladować wielką wiarę kobiety kananejskiej, prosząc Pana o jej umocnienie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń jest deklaracją wytrwałej wiary, która nie poddaje się w obliczu trudności, na wzór kobiety z Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Wobec braku wiary Izraelitów, pieśń ta przypomina o konieczności ufności w Bożą opatrzność i opiekę.",
      "moment": "ogolne"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń deklaruje wybór Boga, co kontrastuje z postawą ludu na pustyni, który zapomniał o cudach Pana.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wytrwałość kobiety kananejskiej jest przykładem niezachwianej ufności w Panu, której zabrakło Izraelitom.",
      "moment": "ogolne"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Pieśń jest echem wołania kobiety kananejskiej: 'Ulituj się nade mną, Panie', a także prośbą o miłosierdzie dla nas, grzeszników.",
      "moment": "ogolne"
    }
  ]
}