{
  "url": "https://liturgia.wiara.pl/doc/414883.31-Niedziela-zwykla-Rok-A",
  "tytul_dnia": "31 Niedziela Okresu Zwykłego rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ml 1, 14b - 2, 2b. 8-10",
      "opis": "Niewierni kapłani Starego Przymierza",
      "tekst": "Pan Zastępów mówi:\n«Ja jestem potężnym Królem, a imię moje wzbudzać będzie lęk między narodami. Teraz zaś do was, kapłani, odnosi się następujące polecenie: Jeśli nie usłuchacie i nie weźmiecie sobie do serca tego, iż macie oddawać cześć memu imieniu, mówi Pan Zastępów, to rzucę na was przekleństwo. Zboczyliście z drogi, wielu pozbawiliście nauki, zerwaliście przymierze Lewiego, mówi Pan Zastępów. A więc z mojej woli jesteście lekceważeni i macie małe znaczenie wśród całego ludu, ponieważ nie trzymacie się moich dróg i stronniczo udzielacie pouczeń.\nCzyż nie mamy wszyscy jednego Ojca? Czyż nie stworzył nas jeden Bóg? Dlaczego oszukujemy jeden drugiego, znieważając przymierze naszych przodków?»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 131 (130), 1bcde. 2-3",
      "opis": "",
      "tekst": "Refren: Strzeż duszy mojej w Twym pokoju, Panie.\nPanie, moje serce się nie pyszni *\ni nie patrzą wyniośle moje oczy.\nNie dbam o rzeczy wielkie *\nani o to, co przerasta me siły.\nRefren.\nLecz uspokoiłem i uciszyłem moją duszę. †\nJak dziecko na łonie swej matki, *\njak ciche dziecko jest we mnie moja dusza.\nIzraelu, złóż nadzieję w Panu, *\nteraz i na wieki.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Tes 2, 7b-9. 13",
      "opis": "Owocność apostolatu Pawła",
      "tekst": "Bracia:\nStanęliśmy pośród was pełni skromności, jak matka troskliwie opiekująca się swoimi dziećmi. Będąc tak pełni życzliwości dla was, chcieliśmy wam dać nie tylko Bożą Ewangelię, lecz nadto dusze nasze, tak bowiem staliście się nam drodzy. Pamiętacie przecież, bracia, naszą pracę i trud. Pracowaliśmy dniem i nocą, aby nikomu z was nie być ciężarem. Tak to wśród was głosiliśmy Ewangelię Bożą.\nDlatego nieustannie dziękujemy Bogu, bo gdy przejęliście słowo Boże, usłyszane od nas, przyjęliście je nie jako słowo ludzkie, ale jako to, czym jest naprawdę - jako słowo Boga, który działa w was, wierzących.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 23, 9b. 10b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeden jest Ojciec wasz w niebie\ni jeden jest wasz Nauczyciel, Chrystus."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 23, 1-12",
      "opis": "Obłuda faryzeuszów",
      "tekst": "Jezus przemówił do tłumów i do swych uczniów tymi słowami: «Na katedrze Mojżesza zasiedli uczeni w Piśmie i faryzeusze. Czyńcie więc i zachowujcie wszystko, co wam polecą, lecz uczynków ich nie naśladujcie. Mówią bowiem, ale sami nie czynią. Wiążą ciężary wielkie i nie do uniesienia i kładą je ludziom na ramiona, lecz sami palcem ruszyć ich nie chcą.\nWszystkie swe uczynki spełniają w tym celu, żeby się ludziom pokazać. Rozszerzają swoje filakterie i wydłużają frędzle u płaszczów. Lubią zaszczytne miejsca na ucztach i pierwsze krzesła w synagogach. Chcą, by ich pozdrawiano na rynkach i żeby ludzie nazywali ich Rabbi. A wy nie pozwalajcie nazywać się Rabbi, albowiem jeden jest wasz Nauczyciel, a wy wszyscy jesteście braćmi. Nikogo też na ziemi nie nazywajcie waszym ojcem; jeden bowiem jest Ojciec wasz, Ten w niebie. Nie chciejcie również, żeby was nazywano mistrzami, bo jeden jest tylko wasz Mistrz, Chrystus.\nNajwiększy z was niech będzie waszym sługą. Kto się wywyższa, będzie poniżony, a kto się poniża, będzie wywyższony».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń wzywa do oddania pokłonu jedynemu Bogu, co jest odpowiedzią na Ewangelię, w której Jezus mówi: 'jeden jest wasz Nauczyciel, Chrystus'.",
      "moment": "wejscie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Ewangelia mówi o wywyższeniu uniżonych. Ta pieśń o błogosławieństwach, zwłaszcza dla cichych i pokornych, idealnie pasuje do tej tematyki.",
      "moment": "wejscie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń jest wyrazem szukania woli Bożej, która polega na pokornej służbie, a nie na wywyższaniu się, jak faryzeusze.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wobec przestrogi przed pychą i obłudą, ta pieśń jest aktem pokornego ofiarowania siebie Bogu, który jest naszym jedynym Ojcem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o Boże błogosławieństwo, abyśmy potrafili służyć innym w pokorze, jak naucza Jezus: 'Największy z was niech będzie waszym sługą'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W ofierze składamy Bogu nasze życie, prosząc, by było ono wolne od pychy i obłudy, o których mówi Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "771",
      "piesn": "Ty dasz mi pokój serca",
      "opis": "Psalm responsoryjny mówi o uciszeniu duszy i złożeniu nadziei w Panu. Ta pieśń jest modlitwą o pokój serca, który płynie z zaufania Bogu.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna, której tytuł i treść idealnie oddają postawę, do której zachęca Jezus w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Pieśń wyraża postawę pokory i świadomości własnej niegodności, która jest warunkiem owocnego przyjęcia Pana.",
      "moment": "komunia"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Dziękczynienie za dar Chrystusa - jedynego Nauczyciela i Mistrza, który w przeciwieństwie do faryzeuszy, prowadzi nas drogą prawdy i pokory.",
      "moment": "uwielbienie"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Pieśń jest dziękczynieniem za dar Słowa Bożego, które, jak mówi św. Paweł, jest słowem samego Boga działającego w nas.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za Bożą naukę i wezwanie do pokory, które prowadzą nas do prawdziwej wielkości.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna, która jest wezwaniem do głoszenia Ewangelii nie tylko słowem, ale i czynem, w przeciwieństwie do faryzeuszy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Pieśń jest prośbą o umocnienie wiary, abyśmy potrafili żyć zgodnie z nauką Chrystusa, a nie tylko ją głosić.",
      "moment": "rozeslanie"
    },
    {
      "numer": "528",
      "piesn": "Pan mnie woła",
      "opis": "Pieśń jest wezwaniem do pokornej służby, która jest znakiem wielkości w Królestwie Bożym.",
      "moment": "rozeslanie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Pierwsze czytanie piętnuje niewiernych kapłanów, a drugie ukazuje wzór apostoła. Ta pieśń przypomina o powszechnym kapłaństwie całego Ludu Bożego.",
      "moment": "ogolne"
    },
    {
      "numer": "760",
      "piesn": "Bóg jest miłością",
      "opis": "Święty Paweł w drugim czytaniu pisze o miłości i życzliwości. Ta pieśń przypomina, że źródłem prawdziwej służby jest miłość pochodząca od Boga.",
      "moment": "ogolne"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pieśń ta jest hymnem o miłości i jedności, które są fundamentem życia we wspólnocie braci, o której mówi Ewangelia.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość wzajemna, o której mówi ta pieśń, jest znakiem rozpoznawczym uczniów Chrystusa, w przeciwieństwie do pychy faryzeuszy.",
      "moment": "ogolne"
    }
  ]
}