{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426794.Niedziela-rok-A",
  "tytul_dnia": "15 Niedziela Okresu Zwykłego rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 55, 10-11",
      "opis": "Skuteczność słowa Bożego",
      "tekst": "Tak mówi Pan:\n«Podobnie jak ulewa i śnieg spadają z nieba i tam nie powracają, dopóki nie nawodnią ziemi, nie użyźnią jej i nie zapewnią urodzaju, tak iż wydaje nasienie dla siewcy i chleb dla jedzącego, tak słowo, które wychodzi z ust moich, nie wraca do Mnie bezowocne, zanim wpierw nie dokona tego, co chciałem, i nie spełni pomyślnie swego posłannictwa».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 65 (64), 10abcd. 10e-11. 12-13. 14 (R.: por. Łk 8, 8)",
      "opis": "",
      "tekst": "Refren: Na żyznej ziemi ziarno wyda plony.\nNawiedziłeś i nawodniłeś ziemię, *\nwzbogaciłeś ją obficie.\nStrumień Boży wezbrał wodami, *\nprzygotowałeś im zboże.\nRefren.\nI tak uprawiłeś ziemię: *\nNawodniłeś jej bruzdy, wyrównałeś jej skiby,\nspulchniłeś ją deszczami *\ni pobłogosławiłeś plonom.\nRefren.\nRok uwieńczyłeś swoimi dobrami, *\ntam gdzie przejdziesz, wzbudzasz urodzaje.\nStepowe pastwiska są pełne rosy, *\na wzgórza przepasane weselem.\nRefren.\nŁąki się stroją trzodami, *\ndoliny okrywają się zbożem,\nrazem śpiewają *\ni wznoszą okrzyki radości.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 8, 18-23",
      "opis": "Oczekujemy chwały",
      "tekst": "Bracia:\nSądzę, że cierpień teraźniejszych nie można stawiać na równi z chwałą, która ma się w nas objawić. Bo stworzenie z upragnieniem oczekuje objawienia się synów Bożych. Stworzenie bowiem zostało poddane marności - nie z własnej chęci, ale ze względu na Tego, który je poddał - w nadziei, że również i ono zostanie wyzwolone z niewoli zepsucia, by uczestniczyć w wolności i chwale dzieci Bożych.\nWiemy przecież, że całe stworzenie aż dotąd jęczy i wzdycha w bólach rodzenia. Lecz nie tylko ono, ale i my sami, którzy już posiadamy pierwsze dary Ducha, i my również całą istotą swoją wzdychamy, oczekując przybrania za synów - odkupienia naszego ciała.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 13, 1-23",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ziarnem jest słowo Boże, a siewcą jest Chrystus,\nkażdy, kto Go znajdzie, będzie żył na wieki."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Mt 13, 1-23",
      "opis": "KRÓTSZAMt 13, 1-9Przypowieść o siewcy",
      "tekst": "Owego dnia Jezus wyszedł z domu i usiadł nad jeziorem. Wnet zebrały się koło Niego tłumy tak wielkie, że wszedł do łodzi i usiadł, a cały lud stał na brzegu. I mówił im wiele w przypowieściach tymi słowami:\n«Oto siewca wyszedł siać. A gdy siał, jedne ziarna padły na drogę, nadleciały ptaki i wydziobały je. Inne padły na grunt skalisty, gdzie niewiele miały ziemi; i wnet powschodziły, bo gleba nie była głęboka. Lecz gdy słońce wzeszło, przypaliły się i uschły, bo nie miały korzenia. Inne znowu padły między ciernie, a ciernie wybujały i zagłuszyły je. Inne wreszcie padły na ziemię żyzną i plon wydały, jedno stokrotny, drugie sześćdziesięciokrotny, a inne trzydziestokrotny. Kto ma uszy, niechaj słucha!»\nKoniec krótszej perykopy.\nPrzystąpili do Niego uczniowie i zapytali: «Dlaczego mówisz do nich w przypowieściach?»\nOn im odpowiedział: «Wam dano poznać tajemnice królestwa niebieskiego, im zaś nie dano. Bo kto ma, temu będzie dodane, i w nadmiarze mieć będzie; kto zaś nie ma, temu zabiorą nawet to, co ma. Dlatego mówię do nich w przypowieściach, że patrząc, nie widzą, i słuchając, nie słyszą ani nie rozumieją. Tak spełnia się na nich przepowiednia Izajasza:\n„Słuchać będziecie, a nie zrozumiecie, patrzeć będziecie, a nie zobaczycie. Bo stwardniało serce tego ludu, ich uszy stępiały i oczy swe zamknęli, żeby oczami nie widzieli ani uszami nie słyszeli, ani swym sercem nie rozumieli, i nie nawrócili się, abym ich uzdrowił”.\nLecz szczęśliwe oczy wasze, że widzą, i uszy wasze, że słyszą. Bo zaprawdę, powiadam wam: Wielu proroków i sprawiedliwych pragnęło ujrzeć to, na co wy patrzycie, a nie ujrzeli; i usłyszeć to, co wy słyszycie, a nie usłyszeli.\nWy zatem posłuchajcie przypowieści o siewcy. Do każdego, kto słucha słowa o królestwie, a nie rozumie go, przychodzi Zły i porywa to, co zasiane jest w jego sercu. Takiego człowieka oznacza ziarno posiane na drodze. Posiane na grunt skalisty oznacza tego, kto słucha słowa i natychmiast z radością je przyjmuje; ale nie ma w sobie korzenia i jest niestały. Gdy przyjdzie ucisk lub prześladowanie z powodu słowa, zaraz się załamuje. Posiane między ciernie oznacza tego, kto słucha słowa, lecz troski doczesne i ułuda bogactwa zagłuszają słowo, tak że zostaje bezowocne. Posiane wreszcie na ziemię żyzną oznacza tego, kto słucha słowa i rozumie je. On też wydaje plon: jeden stokrotny, drugi sześćdziesięciokrotny, inny trzydziestokrotny».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń jest zaproszeniem do zgromadzenia się, aby słuchać Słowa Bożego, które jest jak ziarno rzucone w nasze serca.",
      "moment": "wejscie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Rozpoczynamy liturgię jako wspólnota, która pragnie być żyzną glebą dla Słowa Bożego.",
      "moment": "wejscie"
    },
    {
      "numer": "688",
      "piesn": "Boże, lud Twój",
      "opis": "Pieśń wyraża postawę ludu, który gromadzi się, by słuchać Słowa i składać Ofiarę.",
      "moment": "wejscie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Ofiarujemy Bogu chleb i wino, owoce ziemi, prosząc, by nasze serca wydały plon stokrotny.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "698",
      "piesn": "Stwórca chleba, Stwórca wina",
      "opis": "Pieśń ta łączy dary ołtarza z pracą rąk ludzkich, co nawiązuje do psalmu o urodzajnej ziemi.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wraz z darami materialnymi składamy Bogu nasze życie, prosząc, by stało się ono dobrym owocem Słowa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Słowo Boże, które jest ziarnem, w Eucharystii staje się Chlebem Życia, karmiącym naszą wiarę.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Komunia Święta jest najpełniejszym przyjęciem Słowa, które stało się Ciałem i daje życie wieczne.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "W Eucharystii spotykamy Tego, który jest Siewcą i Ziarnem, dającym życie światu.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za Słowo Boże, które jak deszcz użyźnia nasze serca i przynosi zbawienie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Hymn dziękczynny za dar Słowa i stworzenia, które oczekuje objawienia się synów Bożych.",
      "moment": "uwielbienie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Pieśń jest dziękczynieniem za Ucztę Eucharystyczną, która jest owocem Słowa Wcielonego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by być siewcami Słowa Bożego w świecie, aby przyniosło ono owoc obfity.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń jest bezpośrednim wezwaniem do życia, które przynosi owoce godne usłyszanego Słowa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Na zakończenie Mszy jesteśmy posłani, by głosić potęgę Słowa Bożego, które ma moc przemieniać świat.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo, abyśmy potrafili przyjąć Słowo i wydać owoc w codziennym życiu.",
      "moment": "ogolne"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Modlitwa o umocnienie wiary, abyśmy byli żyzną glebą, która przyjmuje ziarno Słowa i wydaje plon.",
      "moment": "ogolne"
    },
    {
      "numer": "216",
      "piesn": "Duchu Święty, przyjdź, prosimy",
      "opis": "Prośba do Ducha Świętego, aby pomógł nam zrozumieć i przyjąć Słowo Boże sercem otwartym.",
      "moment": "ogolne"
    },
    {
      "numer": "772",
      "piesn": "Ty jesteś źródłem życia",
      "opis": "Modlitwa do Ducha Świętego, który ożywia Słowo w naszych sercach i uzdalnia nas do przynoszenia owocu.",
      "moment": "ogolne"
    }
  ]
}