{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426026.Wtorek-XI-tydzien-zwykly-rok-II",
  "tytul_dnia": "11 Wtorek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 21, 17-29",
      "opis": "Doprowadziłeś do grzechu Izraela",
      "tekst": "Po śmierci Nabota Pan skierował słowo do Eliasza z Tiszbe: «Wstań i zejdź na spotkanie Achaba, króla izraelskiego. Jest on właśnie w Samarii, w winnicy Nabota, do której zszedł, aby wziąć ją w posiadanie. I powiesz mu: Tak mówi Pan: Czyż nie dokonałeś mordu, a nadto zagrabiłeś winnicę? Potem powiesz mu: Tak mówi Pan: Tam, gdzie psy wylizały krew Nabota, będą lizały psy również i twoją krew». Achab odpowiedział na to Eliaszowi: «Już znalazłeś mnie, mój wrogu».\nWówczas Eliasz rzekł: «Znalazłem, bo zaprzedałeś się, żeby czynić to, co jest złe w oczach Pana. Oto Ja sprowadzę na ciebie nieszczęście, gdyż wymiotę i wytępię z domu Achaba nawet malca, niewolnika i wolnego w Izraelu, i postąpię z twoim rodem, jak z rodem Jeroboama, syna Nebata, i jak z rodem Baszy, syna Achiasza, za to, że Mnie pobudziłeś do gniewu i ponadto doprowadziłeś do grzechu Izraela.\nRównież i o Izebel tak mówi Pan: Psy będą żarły Izebel pod murem Jizreel. Zmarłego z rodu Achaba w mieście będą żarły psy, a zmarłego w polu będą żarły ptaki podniebne».\nNaprawdę nie było nikogo, kto by tak, jak Achab, zaprzedał się, aby czynić to, co jest złe w oczach Pana. Albowiem do tego skłoniła go jego żona, Izebel. Bardzo haniebnie postępował, służąc bożkom; zupełnie tak, jak to czynili Amoryci, których Pan wydziedziczył na rzecz Izraelitów.\nKiedy Achab usłyszał te słowa, rozdarł szaty i włożył wór na ciało oraz pościł. Kładł się też spać w worze i chodził powoli. Wtedy Pan skierował słowo do Eliasza z Tiszbe: «Zapewne zobaczyłeś, że Achab upokorzył się przede Mną? Dlatego że upokorzył się przede Mną, nie sprowadzę niedoli za jego życia. Niedolę sprowadzę na jego ród za życia jego syna».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 51 (50), 3-4. 5-6b. 11 i 16 (R.: por. 3a)",
      "opis": "",
      "tekst": "Refren: Zmiłuj się, Panie, bo jesteśmy grzeszni.\nZmiłuj się nade mną, Boże, w łaskawości swojej, *\nw ogromie swej litości zgładź moją nieprawość.\nObmyj mnie zupełnie z mojej winy *\ni oczyść mnie z grzechu mojego.\nRefren.\nUznaję bowiem nieprawość moją, *\na grzech mój jest zawsze przede mną.\nPrzeciwko Tobie samemu zgrzeszyłem *\ni uczyniłem, co złe jest przed Tobą.\nRefren.\nOdwróć swe oblicze od moich grzechów *\ni zmaż wszystkie moje przewinienia.\nUwolnij mnie, Boże, od kary za krew przelaną, †\nBoże, mój Zbawco, *\nniech sławi mój język sprawiedliwość Twoją.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 13, 34",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Daję wam przykazanie nowe, abyście się wzajemnie miłowali,\ntak jak Ja was umiłowałem."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 5, 43-48",
      "opis": "Miłujcie waszych nieprzyjaciół",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Słyszeliście, że powiedziano: „Będziesz miłował swego bliźniego”, a nieprzyjaciela swego będziesz nienawidził.\nA Ja wam powiadam: Miłujcie waszych nieprzyjaciół i módlcie się za tych, którzy was prześladują, abyście się stali synami Ojca waszego, który jest w niebie; ponieważ On sprawia, że słońce Jego wschodzi nad złymi i nad dobrymi, i On zsyła deszcz na sprawiedliwych i niesprawiedliwych.\nJeśli bowiem miłujecie tych, którzy was miłują, cóż za nagrodę mieć będziecie? Czyż i celnicy tego nie czynią? I jeśli pozdrawiacie tylko swych braci, cóż szczególnego czynicie? Czyż i poganie tego nie czynią?\nBądźcie więc wy doskonali, jak doskonały jest Ojciec wasz niebieski».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń jest parafrazą psalmu 51, który jest psalmem responsoryjnym tego dnia, i wyraża skruchę podobną do tej, którą okazał Achab.",
      "moment": "wejscie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "W obliczu grzechu i jego konsekwencji, ta pieśń jest wyrazem nadziei i ufności w Boże przebaczenie.",
      "moment": "wejscie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń nawiązuje do postawy nawrócenia, do której wzywają konsekwencje grzechu opisane w pierwszym czytaniu i psalmie.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wobec grzechów opisanych w pierwszym czytaniu, ta pieśń jest aktem pokuty i prośbą o Boże miłosierdzie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Jest to litanijna prośba o przebaczenie, adekwatna do sytuacji grzesznego króla i wezwania Ewangelii do doskonałości.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Parafraza psalmu pokutnego, która jest ofiarą skruszonego serca w odpowiedzi na Boże słowo.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Ewangelia wzywa do miłości nieprzyjaciół, a ta pieśń jest modlitwą o serce zdolne do takiej miłości.",
      "moment": "komunia"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia jednoczy nas w miłości, dając siłę do przezwyciężania nienawiści i miłowania nieprzyjaciół.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Przyjmując Chrystusa, uczymy się od Niego miłości doskonałej, która obejmuje także nieprzyjaciół.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Jest to pieśń uwielbienia dla Boga, który jest miłosierny i odpuszcza grzechy tym, którzy się upokarzają, jak król Achab.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za Jego miłosierdzie, które okazał skruszonemu Achabowi i które okazuje każdemu grzesznikowi.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia za dar przebaczenia i wezwanie do doskonałości na wzór Ojca Niebieskiego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "245",
      "piesn": "Jezu, miłości Twej",
      "opis": "Pieśń wyraża miłość do Chrystusa, która jest źródłem siły do wypełnienia przykazania miłości nieprzyjaciół.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o Boże błogosławieństwo, abyśmy potrafili w codziennym życiu świadczyć o miłości przebaczającej.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię miłości i przebaczenia, której przykład daje sam Bóg.",
      "moment": "rozeslanie"
    },
    {
      "numer": "122",
      "piesn": "Krzyżu Chrystusa",
      "opis": "Miłość nieprzyjaciół znajduje swój najpełniejszy wyraz w Chrystusie na krzyżu, który modlił się za swoich prześladowców.",
      "moment": "ogolne"
    },
    {
      "numer": "200",
      "piesn": "Jezu, ufam Tobie",
      "opis": "W obliczu sądu Bożego i własnej grzeszności, ta pieśń jest aktem zawierzenia i zaufania miłosierdziu Bożemu.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Błogosławieństwo dla miłosiernych i wprowadzających pokój jest praktycznym zastosowaniem nauki Jezusa o miłości nieprzyjaciół.",
      "moment": "ogolne"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Litanijna prośba o miłosierdzie jest odpowiedzią na Boże miłosierdzie okazane skruszonemu Achabowi.",
      "moment": "ogolne"
    }
  ]
}