{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426790.Wtorek-XV-tydzien-zwykly-rok-I",
  "tytul_dnia": "15 Wtorek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 2, 1-15a",
      "opis": "Młodość Mojżesza",
      "tekst": "Pewien człowiek z pokolenia Lewiego przyszedł, aby wziąć za żonę jedną z kobiet z tegoż pokolenia. Kobieta ta poczęła i urodziła syna, a widząc, że jest piękny, ukrywała go przez trzy miesiące. A nie mogąc ukrywać go dłużej, wzięła skrzynkę z papirusu, powlekła ją żywicą i smołą i włożywszy w nią dziecko, umieściła w sitowiu na brzegu rzeki. Siostra zaś jego stała z dala, aby widzieć, co się z nim stanie.\nA córka faraona zeszła ku rzece, aby się wykąpać, jej zaś służące przechadzały się nad brzegiem rzeki. Gdy spostrzegła skrzynkę pośród sitowia, posłała służącą, aby ją przyniosła. A otworzywszy ją, zobaczyła dziecko: był to płaczący chłopczyk. Ulitowała się nad nim, mówiąc: «Jest on spośród dzieci Hebrajczyków». Jego siostra rzekła wtedy do córki faraona: «Czy mam pójść zawołać ci karmicielkę spośród kobiet Hebrajczyków, która by wykarmiła ci to dziecko?» «Idź» - powiedziała jej córka faraona. Poszła wówczas dziewczyna i zawołała matkę dziecka. Córka faraona tak jej powiedziała: «Weź to dziecko i wykarm je dla mnie, a ja dam ci za to zapłatę».\nWówczas kobieta zabrała dziecko i wykarmiła je. Gdy chłopiec podrósł, zaprowadziła go do córki faraona, i był dla niej jak syn. Dała mu imię Mojżesz, mówiąc: «Bo wydobyłam go z wody».\nW tym czasie, kiedy Mojżesz dorósł, poszedł odwiedzić swych rodaków i zobaczył, jak ciężko pracują. Ujrzał też Egipcjanina bijącego pewnego Hebrajczyka, jego rodaka. Rozejrzał się więc na wszystkie strony, a widząc, że nie ma nikogo, zabił Egipcjanina i ukrył go w piasku.\nWyszedł znowu nazajutrz, a oto dwaj Hebrajczycy kłócili się z sobą. I rzekł do winowajcy: «Czemu bijesz swego rodaka?» A ten mu odpowiedział: «Któż cię ustanowił naszym przełożonym i rozjemcą? Czy chcesz mnie zabić, jak zabiłeś Egipcjanina?» Przeląkł się Mojżesz i pomyślał: «Z całą pewnością sprawa wyszła na jaw». Także faraon usłyszał o tym i usiłował zabić Mojżesza.\nUciekł więc Mojżesz przed faraonem i udał się do kraju Madian.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 69 (68), 3. 14. 30-31. 33-34 (R.: por. 33b)",
      "opis": "",
      "tekst": "Refren: Ożyje serce szukających Boga.\nUgrzązłem w błotnej topieli *\ni nie mogę znaleźć oparcia,\ntrafiłem na wodną głębinę *\ni nurt mnie porywa z sobą.\nRefren.\nPanie, modlę się do Ciebie, *\nw czas łaski, o Boże.\nWysłuchaj mnie w Twojej wielkiej dobroci, *\nw Twojej zbawczej wierności.\nRefren.\nJestem nędzny i pełen cierpienia, *\nniech pomoc Twa, Boże, mnie strzeże.\nPieśnią chcę chwalić imię Boga *\ni wielbić Go z dziękczynieniem.\nRefren.\nPatrzcie i cieszcie się, ubodzy, *\nniech ożyje serce szukających Boga.\nBo Pan wysłuchuje biednych *\ni swoimi więźniami nie gardzi.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ps 95 (94), 8a. 7d",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie zatwardzajcie dzisiaj serc waszych,\nlecz słuchajcie głosu Pańskiego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 11, 20-24",
      "opis": "Jezus gromi oporne miasta",
      "tekst": "Jezus począł czynić wyrzuty miastom, w których dokonało się najwięcej Jego cudów, że się nie nawróciły.\n«Biada tobie, Korozain! Biada tobie, Betsaido! Bo gdyby w Tyrze i Sydonie działy się cuda, które u was się dokonały, już dawno w worze i w popiele by się nawróciły. Toteż powiadam wam: Tyrowi i Sydonowi lżej będzie w dzień sądu niż wam.\nA ty, Kafarnaum, czy aż do nieba masz być wyniesione? Aż do Otchłani zejdziesz. Bo gdyby w Sodomie działy się cuda, które się w tobie dokonały, przetrwałaby aż do dnia dzisiejszego. Toteż powiadam wam: Ziemi sodomskiej lżej będzie w dzień sądu niż tobie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń mówi o Bożej opiece, która w cudowny sposób ocaliła Mojżesza i jest nadzieją dla wszystkich uciśnionych.",
      "moment": "wejscie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Historia ocalenia Mojżesza jest przykładem Bożej Opatrzności, którą wysławia ta pieśń.",
      "moment": "wejscie"
    },
    {
      "numer": "590",
      "piesn": "Boże mocny, Boże cudów",
      "opis": "Pieśń sławi Boga, który działa w historii, ratując swój lud od zagłady.",
      "moment": "wejscie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Wobec groźby sądu nad miastami, o której mówi Jezus, ta pieśń jest aktem skruchy i prośbą o miłosierdzie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Prośba o miłosierdzie jest odpowiedzią na wezwanie Jezusa do nawrócenia, skierowane do opornych miast.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "W obliczu sądu Bożego, o którym mówi Ewangelia, przyjmujemy postawę pokory i błagania.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "699",
      "piesn": "Panie, nie jestem godzien",
      "opis": "Pieśń wyraża postawę pokory i uznania własnej grzeszności, która jest warunkiem nawrócenia, do którego wzywa Jezus.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Postawa pokory wyrażona w tej pieśni kontrastuje z pychą miast, które nie przyjęły Jezusa.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Przyjmujemy Jezusa w Komunii z wiarą, której zabrakło mieszkańcom Korozain i Betsaidy.",
      "moment": "komunia"
    },
    {
      "numer": "402",
      "piesn": "Z dawna Polski Tyś Królową",
      "opis": "Jest to pieśń uwielbienia dla Boga, który, jak mówi psalm, wysłuchuje biednych i nie gardzi swoimi więźniami.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za Boże ocalenie, którego doświadczył Mojżesz i o które prosi psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać mogę",
      "opis": "Dziękujemy Bogu za Jego łaskę i wierność, która ocala nas mimo naszych grzechów.",
      "moment": "uwielbienie"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Pieśń pokutna, która jest odpowiedzią na wezwanie Jezusa do nawrócenia i odrzucenia zatwardziałości serca.",
      "moment": "rozeslanie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Na zakończenie liturgii, wezwanie do nawrócenia jest przypomnieniem o konieczności odpowiedzi na Boże cuda.",
      "moment": "rozeslanie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Krótka suplikacja jest prośbą o miłosierdzie, aby nie spotkał nas los opornych miast z Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Wobec odrzucenia cudów Jezusa przez miasta galilejskie, pieśń ta jest aktem wiary i wyboru Boga.",
      "moment": "ogólne"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Hymn ten jest wyrazem czci dla Boga, którego opatrzność czuwała nad Mojżeszem i który wzywa nas do nawrócenia.",
      "moment": "ogólne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wobec groźby sądu, pieśń ta jest wyrazem zaufania w Boże miłosierdzie i przebaczenie.",
      "moment": "ogólne"
    },
    {
      "numer": "200",
      "piesn": "Jezu, ufam Tobie",
      "opis": "Akt ufności w Jezusa jest przeciwieństwem postawy miast, które nie uwierzyły Jego cudom.",
      "moment": "ogólne"
    }
  ]
}