{
  "url": "https://liturgia.wiara.pl/doc/432614.29-wrzesnia-swieto-sw-Archaniolow-Michala-Gabriela-i-Rafala",
  "tytul_dnia": "29 września - Święto św. Archaniołów Michała, Gabriela i Rafała",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dn 7,9-10.13-14",
      "opis": "Zastępy aniołów służą Bogu",
      "tekst": "Patrzałem, aż postawiono trony, a Przedwieczny zajął miejsce. Szata Jego była biała jak śnieg, a włosy Jego głowy jakby z czystej wełny. Tron Jego był z ognistych płomieni, jego koła to płonący ogień. Strumień ognia się rozlewał i wypływał sprzed Niego. Tysiąc tysięcy służyło Mu, a dziesięć tysięcy po dziesięć tysięcy stało przed Nim. Sąd zasiadł i otwarto księgi. Patrzałem w nocnych widzeniach, a oto na obłokach nieba przybywa jakby Syn Człowieczy. Podchodzi do Przedwiecznego i wprowadzają Go przed Niego. Powierzono Mu panowanie, chwałę i władzę królewską, a służyły Mu wszystkie narody, ludy i języki. Panowanie Jego jest wiecznym panowaniem, które nie przeminie, a Jego królestwo nie ulegnie zagładzie.\nOto słowo Boże"
    },
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ap 12,7-12a",
      "opis": "Michał i jego aniołowie walczą z szatanem",
      "tekst": "Nastąpiła walka na niebie: Michał i jego aniołowie mieli walczyć ze Smokiem. I wystąpił do walki Smok i jego aniołowie, ale nie przemógł, i już się miejsce dla nich w niebie nie znalazło. I został strącony wielki Smok, Wąż Starodawny, który się zwie diabeł i szatan, zwodzący całą zamieszkałą ziemię, został strącony na ziemię, a z nim strąceni zostali jego aniołowie. I usłyszałem donośny głos mówiący w niebie: „Teraz nastało zbawienie, potęga i królowanie Boga naszego i władza Jego Pomazańca, bo oskarżyciel braci naszych został strącony, ten, co dniem i nocą oskarża ich przed Bogiem naszym. A oni zwyciężyli dzięki krwi Baranka i dzięki słowu swojego świadectwa i nie umiłowali dusz swych aż do śmierci. Dlatego radujcie się, niebiosa oraz ich mieszkańcy”.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 138,1-5",
      "opis": "Refren:",
      "tekst": "Wobec aniołów psalm zaśpiewam Panu.\nBędę Cię sławił, Panie, z całego serca,\nbo usłyszałeś słowa ust moich;\nBędę śpiewał Ci psalm wobec aniołów,\npokłon Ci oddam w Twoim świętym przybytku.\nI będę sławił Twe imię za łaskę Twoją i wierność,\nbo ponad wszystko wywyższyłeś Twoje imię i obietnicę.\nWysłuchałeś mnie, kiedy Cię wzywałem,\npomnożyłeś moc mojej duszy.\nWszyscy królowie ziemi będą dziękować Tobie, Panie,\ngdy usłyszą słowa ust Twoich,\ni będą opiewać drogi Pana:\n„Zaprawdę, chwała Pana jest wielka”."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ps 103,21",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Błogosławcie Pana, wszyscy Jego aniołowie,\nwszyscy słudzy, pełniący Jego wolę."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 1,47-51",
      "opis": "Ujrzycie aniołów Bożych",
      "tekst": "Jezus ujrzał, jak Natanael zbliżał się do Niego, i powiedział o nim: „Patrz, to prawdziwy Izraelita, w którym nie ma podstępu”. Powiedział do Niego Natanael: „Skąd mnie znasz?” Odrzekł mu Jezus: „Widziałem cię, zanim cię zawołał Filip, gdy byłeś pod drzewem figowym”. Odpowiedział Mu Natanael: „Rabbi, Ty jesteś Synem Bożym, Ty jesteś królem Izraela!” Odparł mu Jezus: „Czy dlatego wierzysz, że powiedziałem ci: «Widziałem cię pod drzewem figowym»? Zobaczysz jeszcze więcej niż to”. Potem powiedział do niego: „Zaprawdę, zaprawdę, powiadam wam: Ujrzycie niebiosa otwarte i aniołów Bożych wstępujących i zstępujących na Syna Człowieczego”.\nOto słowo Pańskie"
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "416",
      "piesn": "Poślij nam, Panie",
      "opis": "Pieśń ta wzywa wszystkich trzech archaniołów, prosząc o ich opiekę, co czyni ją idealnym wyborem na rozpoczęcie liturgii.",
      "moment": "wejscie"
    },
    {
      "numer": "418",
      "piesn": "Książę niebieski - ku czci św. Michała",
      "opis": "Modlitwa do św. Michała Archanioła o obronę przed złem jest szczególnie odpowiednia w kontekście czytania z Apokalipsy o walce ze smokiem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "417",
      "piesn": "Wesołym sercem - ku czci św. Gabriela",
      "opis": "Pieśń ta wspomina rolę św. Gabriela jako zwiastuna Dobrej Nowiny, co przypomina nam o anielskim pośrednictwie w dziele zbawienia.",
      "moment": "komunia"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Jest to hymn uwielbienia, który wzywa anielskie chóry do chwalenia Boga, co jest centralnym motywem tego święta.",
      "moment": "uwielbienie"
    },
    {
      "numer": "419",
      "piesn": "Rafale święty - ku czci św. Rafała",
      "opis": "Pieśń prosi św. Rafała, którego imię znaczy 'Bóg uzdrawia', o opiekę i prowadzenie, co stanowi dobre posłanie na koniec mszy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "636",
      "piesn": "Ciebie, Boga, wysławiamy",
      "opis": "Hymn 'Te Deum' wspomina o wszystkich aniołach, mocach i niebiosach oddających cześć Bogu, co doskonale pasuje do uroczystego charakteru święta.",
      "moment": "ogolne"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń wzywa do przyłączenia się do chórów niebieskich w uwielbianiu Boga, co jest pięknym odniesieniem do anielskiej liturgii.",
      "moment": "ogolne"
    }
  ]
}