{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413324.Wtorek-V-tygodnia-wielkanocnego",
  "tytul_dnia": "5 Wtorek Okresu Wielkanocnego",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 14, 19-28",
      "opis": "Wędrówki misyjne apostołów",
      "tekst": "Do Listry nadeszli Żydzi z Antiochii i z Ikonium. Podburzyli tłum, ukamienowali Pawła i wywlekli go za miasto, sądząc, że nie żyje. Kiedy go jednak otoczyli uczniowie, podniósł się i wszedł do miasta, a następnego dnia udał się razem z Barnabą do Derbe.\nW tym mieście głosili Ewangelię i pozyskali wielu uczniów, po czym wrócili do Listry, do Ikonium i do Antiochii, umacniając dusze uczniów, zachęcając do wytrwania w wierze, «bo przez wiele ucisków trzeba nam wejść do królestwa Bożego». Kiedy w każdym Kościele wśród modlitw i postów ustanowili im starszych, polecili ich Panu, w którego uwierzyli.\nPotem przeszli przez Pizydię i przybyli do Pamfilii. Głosili słowo w Perge, zeszli do Attalii, a stąd odpłynęli do Antiochii, gdzie za łaską Bożą zostali przeznaczeni do dzieła, które wykonali.\nKiedy przybyli i zebrali miejscowy Kościół, opowiedzieli, jak wiele Bóg przez nich zdziałał i jak otworzył poganom podwoje wiary.\nI dość długi czas spędzili wśród uczniów.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 145 (144), 10-11. 12-13. 21 (R.: por. 12)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Niech wierni Twoi głoszą Twe królestwo.\nNiech Cię wielbią, Panie, wszystkie Twoje dzieła *\ni niech Cię błogosławią Twoi wyznawcy.\nNiech mówią o chwale Twojego królestwa *\ni niech głoszą Twoją potęgę.\nRefren.\nAby synom ludzkim oznajmić Twoją potęgę *\ni wspaniałość chwały Twojego królestwa.\nKrólestwo Twoje królestwem wszystkich wieków, *\nprzez wszystkie pokolenia Twoje panowanie.\nRefren.\nNiech usta moje *\ngłoszą chwałę Pana,\na wszystko, co żyje, †\nniech wielbi Jego święte imię *\nna zawsze i na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 24, 46b. 26b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Chrystus musiał cierpieć i zmartwychwstać,\naby wejść do swojej chwały."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 14, 27-31a",
      "opis": "Pokój zostawiam wam",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Pokój zostawiam wam, pokój mój daję wam. Nie tak jak daje świat, Ja wam daję. Niech się nie trwoży serce wasze ani się nie lęka. Słyszeliście, że wam powiedziałem: Odchodzę i przyjdę znów do was. Gdybyście Mnie miłowali, rozradowalibyście się, że idę do Ojca, bo Ojciec większy jest ode Mnie.\nA teraz powiedziałem wam o tym, zanim to nastąpi, abyście uwierzyli, gdy się to stanie. Już nie będę z wami wiele mówił, nadchodzi bowiem władca tego świata. Nie ma on jednak nic swego we Mnie. Ale niech świat się dowie, że Ja miłuję Ojca i że tak czynię, jak Mi Ojciec nakazał».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "183",
      "piesn": "Nadzieja nasza w Zmartwychwstałym",
      "opis": "Pieśń ta wyraża nadzieję i pokój płynące ze Zmartwychwstania, o których Jezus mówi w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "173",
      "piesn": "Alleluja! Biją dzwony",
      "opis": "Radosna pieśń wielkanocna, która wzywa do głoszenia chwały królestwa Bożego, o którym mówi psalm.",
      "moment": "wejscie"
    },
    {
      "numer": "193",
      "piesn": "Wesoły nam dzień dziś nastał",
      "opis": "Pieśń wyraża wielkanocną radość, która jest owocem pokoju darowanego przez Chrystusa.",
      "moment": "wejscie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Nawiązuje do misyjnej działalności Pawła i Barnaby, którzy mimo ucisków głosili Ewangelię i umacniali Kościoły.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Pieśń ofiarna, w której oddajemy Bogu nasze trudy i uciski, przez które wchodzimy do Królestwa Bożego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "192",
      "piesn": "Weselmy się, chrześcijanie",
      "opis": "Wielkanocna pieśń mszalna, która w zwrotce na przygotowanie darów przypomina o ofierze Chrystusa, źródle naszego pokoju.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Podkreśla jedność Kościoła, budowaną przez apostołów w trudach i prześladowaniach, o której mówią Dzieje Apostolskie.",
      "moment": "komunia"
    },
    {
      "numer": "256",
      "piesn": "O Miłości nieskończona",
      "opis": "Pieśń eucharystyczna, która jest medytacją nad miłością Chrystusa, który zostawia nam swój pokój.",
      "moment": "komunia"
    },
    {
      "numer": "771",
      "piesn": "Ty dasz mi pokój serca",
      "opis": "Jest to bezpośrednia odpowiedź na obietnicę Jezusa: 'Pokój zostawiam wam, pokój mój daję wam'.",
      "moment": "komunia"
    },
    {
      "numer": "195",
      "piesn": "Wysławiajmy Chrysta Pana",
      "opis": "Jest to hymn uwielbienia dla Chrystusa, którego królestwo głoszą wierni, jak mówi psalm responsoryjny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "174",
      "piesn": "Alleluja! Jezus żyje, już",
      "opis": "Hymn sławiący zwycięstwo Zmartwychwstałego Pana, który jest źródłem pokoju i radości.",
      "moment": "uwielbienie"
    },
    {
      "numer": "189",
      "piesn": "Pan zmartwychwstał",
      "opis": "Pieśń uwielbienia, która jest odpowiedzią na Bożą łaskę i wierność, o której mówi psalm responsoryjny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Wiara w zwycięstwo Chrystusa jest źródłem pokoju, który On zostawia swoim uczniom, i siły do znoszenia ucisków.",
      "moment": "rozeslanie"
    },
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Prośba o obecność Pana w misji głoszenia Ewangelii, która prowadzi przez wiele ucisków do Królestwa Bożego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "197",
      "piesn": "Zmartwychpowstał Pan prawdziwie",
      "opis": "Pieśń posyła wiernych, by świadczyli o Zmartwychwstałym, niosąc światu Jego pokój.",
      "moment": "rozeslanie"
    },
    {
      "numer": "180",
      "piesn": "Dziś Chrystus, Król",
      "opis": "Głosi królewską chwałę Chrystusa, o której świadczą Jego wierni, jak Paweł i Barnaba.",
      "moment": "ogolne"
    },
    {
      "numer": "177",
      "piesn": "Alleluja, żyje Pan",
      "opis": "Radosna pieśń wielkanocna, która jest wyrazem wiary w żywego Pana, źródło pokoju i mocy w prześladowaniach.",
      "moment": "ogolne"
    },
    {
      "numer": "184",
      "piesn": "Nie zna śmierci Pan żywota",
      "opis": "Podkreśla prawdę o Zmartwychwstaniu, która jest źródłem naszej odwagi i pokoju w obliczu trudności.",
      "moment": "ogolne"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Modlitwa o jedność i pokój dla Kościoła, który apostołowie budowali przez głoszenie słowa i ustanawianie starszych.",
      "moment": "ogolne"
    }
  ]
}