{
  "urlCzytania": "https://liturgia.wiara.pl/doc/430568.Wtorek-XVIII-tydzien-zwykly-rok-II",
  "tytul_dnia": "18 Wtorek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 30, 1-2. 12-15. 18-22",
      "opis": "Kara za grzechy Izraela i jego odnowienie",
      "tekst": "Słowo, które Pan skierował do Jeremiasza: «Tak mówi Pan, Bóg Izraela: „Napisz w księdze wszystkie słowa, jakie powiedziałem do ciebie”.\nTak bowiem mówi Pan: „Dotkliwa jest twoja klęska, nieuleczalna twoja rana. Nikt się nie troszczy o twoją sprawę, nie ma lekarstwa, by cię uzdrowić. Wszyscy, co cię kochali, zapomnieli o tobie, nie szukają już ciebie, gdyż cię dotknąłem, tak jak się rani wroga, surową karą. Przez wielką twą nieprawość pomnożyły się twoje grzechy. Dlaczego krzyczysz z powodu twej rany, że ból twój nie da się uśmierzyć? Z powodu twej wielkiej nieprawości i licznych twoich grzechów to ci uczyniłem”.\nTak mówi Pan: „Oto przywrócę do poprzedniego stanu namioty Jakuba i okażę miłosierdzie nad jego siedzibami. Miasto zostanie wzniesione na swych ruinach, a pałace staną na swoim miejscu. Rozlegną się stamtąd hymny pochwalne i głosy pełne radości. Pomnożę ich, i nie zmaleje ich liczba, przysporzę im chwały, by nimi nikt nie pogardzał. Jego synowie będą tak jak dawniej i jego zgromadzenie ostanie się przede Mną; ukarzę natomiast wszystkich jego ciemięzców. A jego władca będzie spośród niego, panujący jego będzie od niego pochodził. Zapewnię mu dostęp do siebie, tak że się przybliży do Mnie. Bo kto inaczej miałby odwagę przybliżyć się do Mnie?” - mówi Pan. Wy będziecie moim narodem, a Ja będę waszym Bogiem».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 102 (101), 16-17. 18-19. 20-21. 29 i 22-23 (R.: por. 17)",
      "opis": "",
      "tekst": "Refren: Pan się objawi w chwale na Syjonie.\nPoganie będą się bali imienia Pana, *\na Twej chwały wszyscy królowie ziemi,\nbo Pan odbuduje Syjon *\ni ukaże się w swym majestacie.\nRefren.\nPan przychyli się ku modlitwie opuszczonych *\ni nie odrzuci ich modłów.\nNależy to zapisać dla przyszłych pokoleń, *\nlud, który się narodzi, niech wychwala Pana.\nRefren.\nSpojrzał Pan z wysokości swego przybytku, *\npopatrzył z nieba na ziemię,\naby usłyszeć jęki uwięzionych, *\naby skazanych na śmierć uwolnić.\nRefren.\nSynowie sług Twoich bezpiecznie mieszkać będą, *\na ich potomstwo będzie trwało w Twej obecności.\nAby imię Pana głoszono na Syjonie †\ni w Jeruzalem Jego chwałę, *\nkiedy zgromadzą się razem narody i królestwa,\naby służyć Panu.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 1, 49b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nauczycielu, Ty jesteś Synem Bożym,\nTy jesteś Królem Izraela."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 14, 22-36",
      "opis": "Jezus chodzi po jeziorze",
      "tekst": "Gdy tłum został nasycony, zaraz Jezus przynaglił uczniów, żeby wsiedli do łodzi i wyprzedzili Go na drugi brzeg, zanim odprawi tłumy. Gdy to uczynił, wyszedł sam jeden na górę, aby się modlić. Wieczór zapadł, a On sam tam przebywał.\nŁódź zaś była już o wiele stadiów oddalona od brzegu, miotana falami, bo wiatr był przeciwny. Lecz o czwartej straży nocnej przyszedł do nich, krocząc po jeziorze.\nUczniowie, zobaczywszy Go kroczącego po jeziorze, zlękli się, myśląc, że to zjawa, i ze strachu krzyknęli. Jezus zaraz przemówił do nich: «Odwagi! To Ja jestem, nie bójcie się!»\nNa to odezwał się Piotr: «Panie, jeśli to Ty jesteś, każ mi przyjść do siebie po wodzie!» A On rzekł: «Przyjdź!» Piotr wyszedł z łodzi i krocząc po wodzie, podszedł do Jezusa. Lecz na widok silnego wiatru uląkł się i gdy zaczął tonąć, krzyknął: «Panie, ratuj mnie!»\nJezus natychmiast wyciągnął rękę i chwycił go, mówiąc: «Czemu zwątpiłeś, człowiecze małej wiary?»\nGdy wsiedli do łodzi, wiatr się uciszył. Ci zaś, którzy byli w łodzi, upadli przed Nim, mówiąc: «Prawdziwie jesteś Synem Bożym».\nGdy się przeprawili, przyszli do ziemi Genezaret. Ludzie miejscowi, poznawszy Go, posłali po całej tamtejszej okolicy i znieśli do Niego wszystkich chorych, prosząc, żeby ci przynajmniej frędzli Jego płaszcza mogli się dotknąć; a wszyscy, którzy się Go dotknęli, zostali uzdrowieni.\nOto słowo Pańskie.\nW roku A, gdy poprzednią perykopę odczytano w poniedziałek, we wtorek należy odczytać następującą:\nMt 15, 1-2. 10-14\nNiebezpieczeństwo zaślepienia\nDo Jezusa przyszli faryzeusze i uczeni w Piśmie z Jerozolimy z zapytaniem: «Dlaczego Twoi uczniowie postępują wbrew tradycji starszych? Bo nie myją sobie rąk przed jedzeniem».\nJezus przywołał do siebie tłum i rzekł do niego: «Słuchajcie i rozumiejcie: Nie to, co wchodzi do ust, czyni człowieka nieczystym, ale co z ust wychodzi, to właśnie go czyni nieczystym».\nWtedy przystąpili do Niego uczniowie i rzekli: «Czy wiesz, że faryzeusze zgorszyli się, gdy usłyszeli to słowo?» On zaś odrzekł: «Każda roślina, której nie sadził Ojciec mój niebieski, będzie wyrwana. Zostawcie ich! To są ślepi przewodnicy ślepych. Jeśli zaś ślepy ślepego prowadzi, obaj w dół wpadną».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń mówi o opiece Bożej w trudnościach, co doskonale pasuje do sceny z Ewangelii, gdzie Jezus ratuje tonącego Piotra.",
      "moment": "wejscie"
    },
    {
      "numer": "305",
      "piesn": "Z tej biednej ziemi",
      "opis": "A plea for help from our 'valley of tears,' reflecting the disciples' fear and the suffering of Israel.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "A song of seeking God's face in times of distress.",
      "moment": "wejscie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "W kontekście pierwszego czytania o karze za grzechy, pieśń ta jest aktem skruchy i prośbą o miłosierdzie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Expresses the desire for conversion and return to God, who promises restoration.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "A song of repentance and trust in God's mercy, which is a key theme in both the first reading and the Gospel.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń wyraża postawę Piotra, który po chwili zwątpienia, z pokorą zwraca się do Jezusa o ratunek.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "A strong declaration of faith in Jesus, the Son of God, as the disciples confessed in the boat.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Expresses faith in the approaching Lord, who comes to us even amidst the storms of life.",
      "moment": "komunia"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Jest to doskonała pieśń uwielbienia, która odzwierciedla reakcję uczniów w łodzi wyznających: 'Prawdziwie jesteś Synem Bożym'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "A song of thanksgiving for being saved from distress, echoing Peter's cry and rescue.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "A joyful song of praise for the Lord who is the source of life and our rescuer.",
      "moment": "uwielbienie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Umacnia wiarę w Chrystusa, który jako Król panuje nad żywiołami i prowadzi swój lud, co nawiązuje do aklamacji i Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "A prayer for guidance, echoing Jesus taking Peter by the hand.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "A declaration of faith and perseverance, inspired by the disciples' experience.",
      "moment": "rozeslanie"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Wiara jest kluczowym tematem dnia, a ta pieśń jest bezpośrednią odpowiedzią na pytanie Jezusa 'Czemu zwątpiłeś?'.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Expresses the trust that is needed to walk on water and navigate life's storms.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Reflects Peter's desire to come to Jesus across the water.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "A song about divine providence, which is evident in Jesus' coming to the disciples in the storm.",
      "moment": "ogolne"
    }
  ]
}