{
  "urlCzytania": "https://liturgia.wiara.pl/doc/430574.Wtorek-XVIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "18 Wtorek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Lb 12, 1-13",
      "opis": "Bóg karze szemranie przeciw Mojżeszowi",
      "tekst": "Miriam i Aaron mówili źle o Mojżeszu z powodu Kuszytki, którą wziął za żonę. Rzeczywiście bowiem wziął za żonę Kuszytkę. Mówili: «Czyż Pan mówił z samym tylko Mojżeszem? Czy nie mówił również z nami?» A Pan to usłyszał.\nMojżesz zaś był człowiekiem bardzo skromnym, najskromniejszym ze wszystkich ludzi, jacy żyli na ziemi. I zwrócił się nagle Pan do Mojżesza, Aarona i Miriam: «Przyjdźcie wszyscy troje do Namiotu Spotkania».\nI poszli wszyscy troje, a Pan zstąpił w słupie obłoku, zatrzymał się u wejścia do namiotu i zawołał na Aarona i Miriam. Gdy obydwoje podeszli, rzekł: «Słuchajcie słów moich: Jeśli jest u was prorok, objawię mu się przez widzenia, w snach będę mówił do niego. Lecz nie tak jest ze sługą moim, Mojżeszem. Uznany jest za wiernego w całym moim domu. Twarzą w twarz mówię do niego - w sposób jawny, a nie przez wyrazy ukryte. On też postać Pana ogląda. Czemu ośmielacie się źle mówić o moim słudze, o Mojżeszu?» I zapalił się gniew Pana przeciw nim.\nOdszedł Pan, a obłok oddalił się od namiotu, lecz oto Miriam stała się nagle biała jak śnieg od trądu. Gdy Aaron do niej się zwrócił, spostrzegł, że była trędowata.\nWtedy rzekł Aaron do Mojżesza: «Proszę, panie mój, nie karz nas za grzech, którego nierozważnie dopuściliśmy się i jesteśmy winni. Nie dopuść, by ona stała się jak martwy płód, który na pół zgniły wychodzi z łona swej matki».\nWtedy Mojżesz błagał głośno Pana: «O Boże, spraw, proszę, by znowu stała się zdrowa».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 51 (50), 3-4. 5-6b. 6c-7. 12-13 (R.: por. 3a)",
      "opis": "",
      "tekst": "Refren: Zmiłuj się, Panie, bo jesteśmy grzeszni.\nZmiłuj się nade mną, Boże, w łaskawości swojej, *\nw ogromie swej litości zgładź moją nieprawość.\nObmyj mnie zupełnie z mojej winy *\ni oczyść mnie z grzechu mojego.\nRefren.\nUznaję bowiem nieprawość moją, *\na grzech mój jest zawsze przede mną.\nPrzeciwko Tobie samemu zgrzeszyłem *\ni uczyniłem, co złe jest przed Tobą.\nRefren.\nAbyś okazał się sprawiedliwy w swym wyroku *\ni prawy w swoim sądzie.\nOto urodziłem się obciążony winą *\ni jako grzesznika poczęła mnie matka.\nRefren.\nStwórz, Boże, we mnie serce czyste *\ni odnów we mnie moc ducha.\nNie odrzucaj mnie od swego oblicza *\ni nie odbieraj mi świętego ducha swego.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 1, 49b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nauczycielu, Ty jesteś Synem Bożym,\nTy jesteś Królem Izraela."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 14, 22-36",
      "opis": "Jezus chodzi po jeziorze",
      "tekst": "Gdy tłum został nasycony, zaraz Jezus przynaglił uczniów, żeby wsiedli do łodzi i wyprzedzili Go na drugi brzeg, zanim odprawi tłumy. Gdy to uczynił, wyszedł sam jeden na górę, aby się modlić. Wieczór zapadł, a On sam tam przebywał.\nŁódź zaś była już o wiele stadiów oddalona od brzegu, miotana falami, bo wiatr był przeciwny. Lecz o czwartej straży nocnej przyszedł do nich, krocząc po jeziorze.\nUczniowie, zobaczywszy Go kroczącego po jeziorze, zlękli się, myśląc, że to zjawa, i ze strachu krzyknęli. Jezus zaraz przemówił do nich: «Odwagi! To Ja jestem, nie bójcie się!»\nNa to odezwał się Piotr: «Panie, jeśli to Ty jesteś, każ mi przyjść do siebie po wodzie!» A On rzekł: «Przyjdź!» Piotr wyszedł z łodzi i krocząc po wodzie, podszedł do Jezusa. Lecz na widok silnego wiatru uląkł się i gdy zaczął tonąć, krzyknął: «Panie, ratuj mnie!»\nJezus natychmiast wyciągnął rękę i chwycił go, mówiąc: «Czemu zwątpiłeś, człowiecze małej wiary?»\nGdy wsiedli do łodzi, wiatr się uciszył. Ci zaś, którzy byli w łodzi, upadli przed Nim, mówiąc: «Prawdziwie jesteś Synem Bożym».\nGdy się przeprawili, przyszli do ziemi Genezaret. Ludzie miejscowi, poznawszy Go, posłali po całej tamtejszej okolicy i znieśli do Niego wszystkich chorych, prosząc, żeby ci przynajmniej frędzli Jego płaszcza mogli się dotknąć; a wszyscy, którzy się Go dotknęli, zostali uzdrowieni.\nOto słowo Pańskie.\nW roku A, gdy poprzednią perykopę odczytano w poniedziałek, we wtorek należy odczytać następującą:\nMt 15, 1-2. 10-14\nNiebezpieczeństwo zaślepienia\nDo Jezusa przyszli faryzeusze i uczeni w Piśmie z Jerozolimy z zapytaniem: «Dlaczego Twoi uczniowie postępują wbrew tradycji starszych? Bo nie myją sobie rąk przed jedzeniem».\nJezus przywołał do siebie tłum i rzekł do niego: «Słuchajcie i rozumiejcie: Nie to, co wchodzi do ust, czyni człowieka nieczystym, ale co z ust wychodzi, to właśnie go czyni nieczystym».\nWtedy przystąpili do Niego uczniowie i rzekli: «Czy wiesz, że faryzeusze zgorszyli się, gdy usłyszeli to słowo?» On zaś odrzekł: «Każda roślina, której nie sadził Ojciec mój niebieski, będzie wyrwana. Zostawcie ich! To są ślepi przewodnicy ślepych. Jeśli zaś ślepy ślepego prowadzi, obaj w dół wpadną».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń jest parafrazą psalmu 51, który jest psalmem responsoryjnym tego dnia, wyrażając prośbę o przebaczenie grzechu szemrania.",
      "moment": "wejscie"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Pieśń pokutna, która jest odpowiedzią na grzech Miriam i Aarona oraz prośbą o czyste serce.",
      "moment": "wejscie"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Jest to kolejna wersja psalmu 51, która doskonale oddaje ducha pokuty i prośby o miłosierdzie.",
      "moment": "wejscie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Pieśń pokutna pasuje do postawy Aarona, który uznaje grzech i prosi o litość, a także Mojżesza, który wstawia się za Miriam.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wobec grzechu i kary Bożej, przyjmujemy postawę pokory i błagania o przebaczenie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest ofiarą skruszonego serca, które uznaje swoją winę i polega na Bożej dobroci.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Wyraża postawę Piotra, który mimo zwątpienia i lęku, z pokorą zwraca się do Jezusa o ratunek.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest mocnym wyznaniem wiary w Chrystusa, podobnym do tego, które złożyli uczniowie w łodzi.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża wiarę w przychodzącego Pana, który ma moc uciszyć każdą burzę w naszym sercu.",
      "moment": "komunia"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Uczniowie w łodzi wyznali: 'Prawdziwie jesteś Synem Bożym', a ten hymn jest uroczystym rozwinięciem tego wyznania wiary.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za ocalenie, która jest echem wdzięczności uczniów uratowanych z burzy na jeziorze.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać mogę",
      "opis": "Dziękczynienie za bezmiar łask, a zwłaszcza za dar ocalenia na wzburzonym morzu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń umacnia wiarę w Chrystusa, który panuje nad żywiołami i prowadzi swój Kościół przez życiowe burze.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Po spotkaniu z Panem, który podaje rękę tonącemu Piotrowi, prosimy Go, aby nas prowadził przez życie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Jest to deklaracja wierności Chrystusowi, umocniona doświadczeniem Jego zbawczej obecności w trudnych chwilach.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Idealnie pasuje do sceny na jeziorze, mówiąc o zaufaniu Bogu i Jego opiece pośród niebezpieczeństw.",
      "moment": "ogólne"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Jest to pieśń o zaufaniu, które jest kluczowe w scenie kroczenia Piotra po wodzie i odpowiedzią na Jezusowe pytanie 'Czemu zwątpiłeś?'.",
      "moment": "ogólne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wobec lęku i zwątpienia, jakiego doświadczył Piotr, pieśń ta jest wyrazem odnowionej ufności w Panu.",
      "moment": "ogólne"
    },
    {
      "numer": "200",
      "piesn": "Jezu, ufam Tobie",
      "opis": "Akt ufności w Jezusa, który ratuje tonącego Piotra, jest centralnym przesłaniem Ewangelii.",
      "moment": "ogólne"
    }
  ]
}