{
  "urlCzytania": "https://liturgia.wiara.pl/doc/429101.21-Niedziela-zwykla-Rok-B",
  "tytul_dnia": "21 Niedziela Okresu Zwykłego rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Joz 24, 1-2a. 15-17. 18b",
      "opis": "Przypomnienie powołania narodu",
      "tekst": "Jozue zgromadził w Sychem wszystkie pokolenia Izraela. Wezwał też starszych Izraela, jego książąt, sędziów i zwierzchników, którzy się stawili przed Bogiem. Jozue przemówił wtedy do całego narodu:\n«Gdyby wam się nie podobało służyć Panu, rozstrzygnijcie dziś, komu służyć chcecie, czy bóstwom, którym służyli wasi przodkowie po drugiej stronie Rzeki, czy też bóstwom Amorytów, w których kraju zamieszkaliście. Ja sam i mój dom służyć chcemy Panu».\nNaród wówczas odrzekł tymi słowami: «Dalecy jesteśmy od tego, abyśmy mieli opuścić Pana, a służyć cudzym bogom. Czyż to nie Pan, Bóg nasz, wyprowadził nas i przodków naszych z ziemi egipskiej, z domu niewoli? Czyż nie On przed oczyma naszymi uczynił wielkie znaki i ochraniał nas przez całą drogę, którą szliśmy, i wśród wszystkich ludów, pomiędzy którymi przechodziliśmy? My również chcemy służyć Panu, bo On jest naszym Bogiem».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 34 (33), 2-3. 16-17. 18-19. 20-21. 22-23 (R.: por. 9a)",
      "opis": "",
      "tekst": "Refren: Wszyscy zobaczcie, jak nasz Pan jest dobry.\nBędę błogosławił Pana po wieczne czasy, *\nJego chwała będzie zawsze na moich ustach.\nDusza moja chlubi się Panem, *\nniech słyszą to pokorni i niech się weselą.\nRefren.\nOczy Pana zwrócone na sprawiedliwych, *\nuszy Jego otwarte na ich wołanie.\nPan zwraca swe oblicze przeciw zło czyniącym, *\nby pamięć o nich wymazać z ziemi.\nRefren.\nPan słyszy wołających o pomoc *\ni ratuje ich od wszelkiej udręki.\nPan jest blisko ludzi skruszonych w sercu, *\nocala upadłych na duchu.\nRefren.\nLiczne są nieszczęścia, które cierpi sprawiedliwy, *\nale Pan go ze wszystkich wybawia.\nOn czuwa nad każdą jego kością *\ni żadna z nich nie zostanie złamana.\nRefren.\nZło sprowadza śmierć na grzesznika, *\nwrogów sprawiedliwego spotka kara.\nPan odkupi dusze sług swoich, *\nnie zazna kary, kto się do Niego ucieka.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ef 5, 21-32",
      "opis": "Miłość małżeńska naśladowaniem miłości Chrystusa i Kościoła",
      "tekst": "Bracia:\nBądźcie sobie wzajemnie poddani w bojaźni Chrystusowej.\nŻony niechaj będą poddane swym mężom, jak Panu, bo mąż jest głową żony, jak i Chrystus - Głową Kościoła: On - Zbawca Ciała. Lecz jak Kościół poddany jest Chrystusowi, tak i żony mężom - we wszystkim.\nMężowie, miłujcie żony, bo i Chrystus umiłował Kościół i wydał za niego samego siebie, aby go uświęcić, oczyściwszy obmyciem wodą, któremu towarzyszy słowo, aby samemu sobie przedstawić Kościół jako chwalebny, niemający skazy czy zmarszczki, czy czegoś podobnego, lecz aby był święty i nieskalany.\nMężowie powinni miłować swoje żony, tak jak własne ciało. Kto miłuje swoją żonę, siebie samego miłuje. Przecież nigdy nikt nie odnosił się z nienawiścią do własnego ciała, lecz każdy je żywi i pielęgnuje, jak i Chrystus - Kościół, bo jesteśmy członkami Jego Ciała.\nDlatego opuści człowiek ojca i matkę, a połączy się z żoną swoją, i będą dwoje jednym ciałem. Tajemnica to wielka, a ja mówię: w odniesieniu do Chrystusa i do Kościoła.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 6, 63c. 68c",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Słowa Twoje, Panie, są duchem i życiem.\nTy masz słowa życia wiecznego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 6, 55. 60-69",
      "opis": "Słowa życia wiecznego",
      "tekst": "W synagodze w Kafarnaum, Jezus powiedział: «Ciało moje jest prawdziwym pokarmem, a Krew moja jest prawdziwym napojem».\nA wielu spośród Jego uczniów, którzy to usłyszeli, mówiło: «Trudna jest ta mowa. Któż jej może słuchać?»\nJezus jednak, świadom tego, że uczniowie Jego na to szemrali, rzekł do nich: «To was gorszy? A gdy ujrzycie Syna Człowieczego wstępującego tam, gdzie był przedtem? To Duch daje życie; ciało na nic się nie zda. Słowa, które Ja wam powiedziałem, są duchem i są życiem. Lecz pośród was są tacy, którzy nie wierzą».\nJezus bowiem od początku wiedział, którzy nie wierzą, i kto ma Go wydać. Rzekł więc: «Oto dlaczego wam powiedziałem: Nikt nie może przyjść do Mnie, jeżeli nie zostało mu to dane przez Ojca».\nOd tego czasu wielu uczniów Jego odeszło i już z Nim nie chodziło. Rzekł więc Jezus do Dwunastu: «Czyż i wy chcecie odejść?»\nOdpowiedział Mu Szymon Piotr: «Panie, do kogo pójdziemy? Ty masz słowa życia wiecznego. A my uwierzyliśmy i poznaliśmy, że Ty jesteś Świętym Bożym».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń jest odpowiedzią na pytanie Jozuego z pierwszego czytania: 'rozstrzygnijcie dziś, komu służyć chcecie'.",
      "moment": "wejscie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Jest to pieśń-deklaracja wierności Chrystusowi, na wzór odpowiedzi narodu danej Jozuemu i wyznania Piotra z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Zaproszenie do oddania czci Panu jest odpowiedzią na wezwanie do służby Bogu, które jest głównym tematem pierwszego czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wybór służby Panu, o którym mówi pierwsze czytanie, jest aktem ofiarowania całego swojego życia Bogu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża postawę oddania Bogu i wierności Jego przymierzu, do której wzywa Jozue.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarujemy Bogu nasze życie, wybierając służbę Jemu, tak jak uczynił to lud pod wodzą Jozuego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Pieśń jest echem słów Jezusa z Ewangelii i wyznaniem wiary w Jego realną obecność w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Jest to wyznanie wiary Piotra, że tylko Chrystus ma słowa życia wiecznego, które daje nam w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "258",
      "piesn": "O Święta Uczto!",
      "opis": "Wobec 'trudnej mowy' Jezusa, ta pieśń jest aktem adoracji i wiary w tajemnicę Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Refren tej pieśni jest bezpośrednim cytatem z psalmu responsoryjnego, zapraszając do doświadczenia Bożej dobroci.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Bożą opiekę i wybawienie, o którym mówi psalm responsoryjny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Jest to dziękczynienie za dar wiary, która pozwala nam, jak Piotrowi, trwać przy Chrystusie mimo trudności.",
      "moment": "uwielbienie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest odpowiedzią na pytanie Jezusa 'Czyż i wy chcecie odejść?', wyznając, że tylko On jest naszą drogą.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Umocnieni Słowem życia wiecznego, jesteśmy posłani, by głosić je innym narodom.",
      "moment": "rozeslanie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Pieśń o zwycięstwie Chrystusa posyła nas, byśmy byli świadkami Jego mocy i miłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Wobec trudnej mowy eucharystycznej i odejścia wielu uczniów, pieśń ta jest aktem niezachwianej wiary, na wzór Piotra.",
      "moment": "ogolne"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Pieśń podkreśla, że Chrystus jest Głową Kościoła, co jest kluczową myślą drugiego czytania o relacji Chrystusa i Kościoła.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę jest odpowiedzią na obietnice zawarte w psalmie dla tych, którzy służą Panu.",
      "moment": "ogolne"
    },
    {
      "numer": "623",
      "piesn": "Rodziną Bożą jesteśmy",
      "opis": "Drugie czytanie ukazuje relację Chrystusa i Kościoła na wzór miłości małżeńskiej, tworząc z nas jedną Bożą rodzinę.",
      "moment": "ogolne"
    }
  ]
}