{
  "urlCzytania": "https://liturgia.wiara.pl/doc/556985.19-Niedziela-Zwykla-rok-C",
  "tytul_dnia": "19 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mdr 18, 6-9",
      "opis": "Izraelici oczekują wyzwolenia",
      "tekst": "Noc wyzwolenia oznajmiono wcześniej naszym ojcom, by nabrali otuchy, wiedząc dobrze, jakim przysięgom zawierzyli. I lud Twój wyczekiwał ocalenia sprawiedliwych, a zatraty wrogów. Czym bowiem pokarałeś przeciwników, tym wsławiłeś nas, powołanych.\nPobożni potomkowie dobrych składali w ukryciu ofiary i ustanowili zgodnie Boskie prawo, że jednakowo te same dobra i niebezpieczeństwa podejmą święci, i już zaczęli śpiewać hymny przodków.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 33 (32), 1 i 12. 18-19. 20 i 22 (R.: por. 12)",
      "opis": "",
      "tekst": "Refren: Szczęśliwy naród wybrany przez Pana.\nSprawiedliwi, radośnie wołajcie na cześć Pana, *\nprawym przystoi pieśń chwały.\nBłogosławiony lud, którego Pan jest Bogiem, *\nnaród, który On wybrał na dziedzictwo dla siebie.\nRefren.\nOczy Pana zwrócone na bogobojnych, *\nna tych, którzy oczekują Jego łaski,\naby ocalił ich życie od śmierci *\ni żywił ich w czasie głodu.\nRefren.\nDusza nasza oczekuje Pana, *\nOn jest naszą pomocą i tarczą.\nPanie, niech nas ogarnie Twoja łaska, *\nwedług nadziei pokładanej w Tobie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE DŁUŻSZE",
      "sigla": "Hbr 11, 1-2. 8-19",
      "opis": "KRÓTSZEHbr 11, 1-2. 8-12",
      "tekst": "Wielkość wiary\nBracia:\nWiara jest poręką tych dóbr, których się spodziewamy, dowodem tych rzeczywistości, których nie widzimy. To dzięki niej przodkowie otrzymali świadectwo.\nDzięki wierze ten, którego nazwano Abrahamem, usłuchał wezwania, by wyruszyć do ziemi, którą miał objąć w posiadanie. Wyszedł, nie wiedząc, dokąd idzie. Dzięki wierze przywędrował do Ziemi Obiecanej, jako ziemi obcej, pod namiotami mieszkając z Izaakiem i Jakubem, współdziedzicami tej samej obietnicy. Oczekiwał bowiem miasta zbudowanego na silnych fundamentach, którego architektem i budowniczym jest sam Bóg. Dzięki wierze także i sama Sara, mimo podeszłego wieku, otrzymała moc poczęcia. Uznała bowiem za godnego wiary Tego, który udzielił obietnicy. Przeto z człowieka jednego, i to już niemal obumarłego, powstało potomstwo tak liczne jak gwiazdy na niebie, jak niezliczone ziarnka piasku na wybrzeżu morza.\nKoniec krótszej perykopy.\nW wierze pomarli oni wszyscy, nie osiągnąwszy tego, co im przyrzeczono, lecz patrzyli na to z daleka i witali, uznawszy siebie za obcych i gości na tej ziemi. Ci bowiem, co tak mówią, wykazują, że szukają ojczyzny. Gdyby zaś tę wspominali, z której wyszli, znaleźliby sposobność powrotu do niej. Teraz zaś do lepszej dążą, to jest do niebieskiej. Dlatego Bóg nie wstydzi się być nazywanym ich Bogiem, gdyż przysposobił im miasto.\nDzięki wierze Abraham, wystawiony na próbę, ofiarował Izaaka, i to jedynego syna składał na ofiarę, on, który otrzymał obietnicę, któremu powiedziane było: «Z Izaaka będzie dla ciebie potomstwo». Pomyślał bowiem, iż Bóg mocen jest wskrzesić także umarłych, i dlatego odzyskał go, na podobieństwo śmierci i zmartwychwstania Chrystusa.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 24, 42a. 44",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Czuwajcie i bądźcie gotowi,\nbo o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Łk 12, 32-48",
      "opis": "Gotowość na przyjście Pana",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Nie bój się, mała trzódko, gdyż spodobało się Ojcu waszemu dać wam królestwo. Sprzedajcie wasze mienie i dajcie jałmużnę. Sprawcie sobie trzosy, które nie niszczeją, skarb niewyczerpany w niebie, gdzie złodziej się nie dostaje ani mól nie niszczy. Bo gdzie jest skarb wasz, tam będzie i serce wasze.\nNiech będą przepasane biodra wasze i zapalone pochodnie. A wy bądźcie podobni do ludzi oczekujących swego pana, kiedy z uczty weselnej powróci, aby mu zaraz otworzyć, gdy nadejdzie i zakołacze. Szczęśliwi owi słudzy, których pan zastanie czuwających, gdy nadejdzie. Zaprawdę, powiadam wam: Przepasze się i każe im zasiąść do stołu, a obchodząc, będzie im usługiwał. Czy o drugiej, czy o trzeciej straży przyjdzie, szczęśliwi oni, gdy ich tak zastanie.\nA to rozumiejcie, że gdyby gospodarz wiedział, o której godzinie przyjść ma złodziej, nie pozwoliłby włamać się do swego domu. Wy też bądźcie gotowi, gdyż o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie».\nWtedy Piotr zapytał: «Panie, czy do nas mówisz tę przypowieść, czy też do wszystkich?»\nPan odpowiedział: «Któż jest owym rządcą wiernym i roztropnym, którego pan ustanowi nad swoją służbą, żeby rozdawał jej żywność we właściwej porze? Szczęśliwy ten sługa, którego pan, powróciwszy, zastanie przy tej czynności. Prawdziwie powiadam wam: Postawi go nad całym swoim mieniem. Lecz jeśli sługa ów powie sobie w sercu: Mój pan się ociąga z powrotem, i zacznie bić sługi i służące, a przy tym jeść, pić i upijać się, to nadejdzie pan tego sługi w dniu, kiedy się nie spodziewa, i o godzinie, której nie zna; surowo go ukarze i wyznaczy mu miejsce z niewiernymi.\nÓw sługa, który poznał wolę swego pana, a nic nie przygotował i nie uczynił zgodnie z jego wolą, otrzyma wielką chłostę. Ten zaś, który nie poznał jego woli, a uczynił coś godnego kary, otrzyma małą chłostę. Komu wiele dano, od tego wiele wymagać się będzie; a komu wiele powierzono, tym więcej od niego żądać będą».\nOto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA KRÓTSZA",
      "sigla": "Łk 12, 35-40",
      "opis": "",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Niech będą przepasane biodra wasze i zapalone pochodnie. A wy bądźcie podobni do ludzi oczekujących swego pana, kiedy z uczty weselnej powróci, aby mu zaraz otworzyć, gdy nadejdzie i zakołacze. Szczęśliwi owi słudzy, których pan zastanie czuwających, gdy nadejdzie. Zaprawdę, powiadam wam: Przepasze się i każe im zasiąść do stołu, a obchodząc, będzie im usługiwał. Czy o drugiej, czy o trzeciej straży przyjdzie, szczęśliwi oni, gdy ich tak zastanie.\nA to rozumiejcie, że gdyby gospodarz wiedział, o której godzinie przyjść ma złodziej, nie pozwoliłby włamać się do swego domu. Wy też bądźcie gotowi, gdyż o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń jest wezwaniem do zgromadzenia się przed Panem z radością, co odpowiada wezwaniu psalmu: 'Sprawiedliwi, radośnie wołajcie na cześć Pana'.",
      "moment": "wejscie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń jest wyrazem głębokiego zaufania Bogu, które jest fundamentem postawy czuwania i gotowości na przyjście Pana.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża dążenie do niebieskiej ojczyzny, o której mówi List do Hebrajczyków, a która jest naszym prawdziwym skarbem.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń wyraża postawę wiary Abrahama, gotowego ofiarować wszystko, oraz odpowiada na wezwanie Ewangelii do gromadzenia skarbów w niebie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Jest to akt oddania się Bogu w wierności, na wzór Abrahama, i prośba o łaskę czuwania.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Ofiarujemy Bogu nasze życie, prosząc, by przyjął je jako nasz skarb złożony w niebie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Nawiązuje do obrazu z Ewangelii, gdzie Pan każe czuwającym sługom zasiąść do stołu i sam im usługuje, co jest zapowiedzią Uczty Eucharystycznej.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Przyjęcie Komunii jest wyrazem naszej wiary i czuwania, oczekiwania na ostateczne spotkanie z Panem.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Jest to modlitwa serca, które czuwa i pragnie zjednoczenia z Panem, przychodzącym w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Jest to uroczysty hymn uwielbienia dla Boga, który jest naszą pomocą i tarczą, o czym zapewnia nas psalm responsoryjny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za Bożą wierność i obietnicę Królestwa, która jest źródłem naszej nadziei i czuwania.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Radosne uwielbienie Pana, w którym pokładamy nadzieję, jak mówi psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Po usłyszeniu wezwania do czuwania, prosimy o Boże błogosławieństwo na naszą codzienną pracę i świadectwo wiary.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Jesteśmy posłani w świat, by czuwać, a ta pieśń jest prośbą o Boże prowadzenie na tej drodze.",
      "moment": "rozeslanie"
    },
    {
      "numer": "312",
      "piesn": "Idziesz przez wieki",
      "opis": "Pieśń przypomina o pielgrzymim charakterze naszego życia, w którym z wiarą i czujnością oczekujemy na powrót Pana.",
      "moment": "rozeslanie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wiara, o której mówi List do Hebrajczyków, jest fundamentem naszej ufności i czujnego oczekiwania.",
      "moment": "ogolne"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Pieśń wyraża zaufanie Bożemu miłosierdziu, które jest naszym skarbem w niebie.",
      "moment": "ogolne"
    },
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Chociaż jest to pieśń adwentowa, jej temat czuwania i gotowości na przyjście Pana doskonale pasuje do Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń o Bożej opatrzności jest odpowiedzią na zachętę Jezusa: 'Nie bój się, mała trzódko'.",
      "moment": "ogolne"
    }
  ]
}