{
  "urlCzytania": "https://liturgia.wiara.pl/doc/556977.Niedziela-rok-A",
  "tytul_dnia": "19 Niedziela Okresu Zwykłego rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 19, 9a. 11-13a",
      "opis": "Bóg objawia się Eliaszowi",
      "tekst": "Gdy Eliasz przyszedł do Bożej góry Horeb, wszedł do pewnej groty, gdzie przenocował. Wtedy Bóg rzekł: «Wyjdź, aby stanąć na górze wobec Pana!»\nA oto Pan przechodził. Gwałtowna wichura rozwalająca góry i druzgocąca skały szła przed Panem; ale Pana nie było w wichurze. A po wichurze - trzęsienie ziemi: Pana nie było w trzęsieniu ziemi. Po trzęsieniu ziemi powstał ogień: Pana nie było w ogniu. A po tym ogniu - szmer łagodnego powiewu. Kiedy tylko Eliasz go usłyszał, zasłoniwszy twarz płaszczem, wyszedł i stanął przy wejściu do groty.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 85 (84), 9ab i 10. 11-12. 13-14 (R.: por. 8)",
      "opis": "",
      "tekst": "Refren: Okaż swą łaskę i daj nam zbawienie.\nBędę słuchał tego, co Pan Bóg mówi: *\noto ogłasza pokój ludowi i swoim wyznawcom.\nZaprawdę, bliskie jest Jego zbawienie †\ndla tych, którzy Mu cześć oddają, *\ni chwała zamieszka w naszej ziemi.\nRefren.\nŁaska i wierność spotkają się z sobą, *\nucałują się sprawiedliwość i pokój.\nWierność z ziemi wyrośnie, *\na sprawiedliwość spojrzy z nieba.\nRefren.\nPan sam szczęściem obdarzy, *\na nasza ziemia wyda swój owoc.\nSprawiedliwość będzie kroczyć przed Nim, *\na śladami Jego kroków zbawienie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 9, 1-5",
      "opis": "Izrael jest ludem Bożym",
      "tekst": "Bracia:\nPrawdę mówię w Chrystusie, nie kłamię, potwierdza mi to moje sumienie w Duchu Świętym, że w sercu swoim odczuwam wielki smutek i nieustanny ból.\nWolałbym bowiem sam być pod klątwą, odłączonym od Chrystusa dla zbawienia braci moich, którzy według ciała są moimi rodakami. Są to Izraelici, do których należą przybrane synostwo i chwała, przymierza i nadanie Prawa, pełnienie służby Bożej i obietnice. Do nich należą praojcowie, z nich również jest Chrystus według ciała, Ten, który jest ponad wszystkim, Bóg błogosławiony na wieki. Amen.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ps 130 (129), 5",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Pokładam nadzieję w Panu,\nufam Jego słowu."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 14, 22-33",
      "opis": "Jezus chodzi po jeziorze",
      "tekst": "Gdy tłum został nasycony, zaraz Jezus przynaglił uczniów, żeby wsiedli do łodzi i wyprzedzili Go na drugi brzeg, zanim odprawi tłumy. Gdy to uczynił, wyszedł sam jeden na górę, aby się modlić. Wieczór zapadł, a On sam tam przebywał.\nŁódź zaś była już o wiele stadiów oddalona od brzegu, miotana falami, bo wiatr był przeciwny. Lecz o czwartej straży nocnej przyszedł do nich, krocząc po jeziorze.\nUczniowie, zobaczywszy Go kroczącego po jeziorze, zlękli się, myśląc, że to zjawa, i ze strachu krzyknęli. Jezus zaraz przemówił do nich: «Odwagi! To Ja jestem, nie bójcie się!»\nNa to odezwał się Piotr: «Panie, jeśli to Ty jesteś, każ mi przyjść do siebie po wodzie!» A On rzekł: «Przyjdź!» Piotr wyszedł z łodzi i krocząc po wodzie, podszedł do Jezusa. Lecz na widok silnego wiatru uląkł się i gdy zaczął tonąć, krzyknął: «Panie, ratuj mnie!»\nJezus natychmiast wyciągnął rękę i chwycił go, mówiąc: «Czemu zwątpiłeś, człowiecze małej wiary?»\nGdy wsiedli do łodzi, wiatr się uciszył. Ci zaś, którzy byli w łodzi, upadli przed Nim, mówiąc: «Prawdziwie jesteś Synem Bożym».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń jest zaproszeniem do zbliżenia się z wiarą do Jezusa, który ucisza burze naszego życia, podobnie jak na jeziorze.",
      "moment": "wejscie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń wyraża zaufanie w Bożą opiekę, szczególnie potrzebne w chwilach próby i zwątpienia, jakich doświadczyli apostołowie.",
      "moment": "wejscie"
    },
    {
      "numer": "305",
      "piesn": "Z tej biednej ziemi",
      "opis": "Jest to wołanie o pomoc w trudnościach, na które odpowiedzią jest przychodzący po falach Jezus.",
      "moment": "wejscie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać mogę",
      "opis": "Jest to pieśń ofiarna, w której składamy Bogu nasze życie jako odpowiedź na Jego obecność w łagodnym powiewie i ratunek w zwątpieniu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń wyraża oddanie się Bogu i zaufanie Jego miłosierdziu, które objawia się w ratowaniu tonącego Piotra.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wobec objawienia Bożej mocy, pieśń jest aktem całkowitego zawierzenia i oddania się Panu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Wyraża postawę uczniów, którzy w łodzi upadli przed Jezusem, wyznając wiarę w Niego jako Syna Bożego.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest mocnym wyznaniem wiary w Chrystusa, podobnym do tego, które złożyli uczniowie w łodzi.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża wiarę w przychodzącego Pana, który ma moc uciszyć każdą burzę w naszym sercu.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił, mój Panie",
      "opis": "Pieśń dziękczynna za ocalenie, która jest echem wdzięczności uczniów uratowanych z burzy na jeziorze.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały, który jest odpowiedzią na objawienie się Jezusa jako Syna Bożego, panującego nad żywiołami.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Radosne uwielbienie Pana, który jest źródłem naszego ocalenia i pokoju, jak obiecuje psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Po spotkaniu z Panem, który podaje rękę tonącemu Piotrowi, prosimy Go, aby nas prowadził przez życie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń głosi panowanie Chrystusa, który ma moc nad falami i jest naszym pewnym przewodnikiem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Jest to deklaracja wierności Chrystusowi, umocniona doświadczeniem Jego zbawczej obecności w trudnych chwilach.",
      "moment": "rozeslanie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie bliskości z Bogiem, który objawia się nie w potężnych zjawiskach, ale w cichej, osobistej relacji.",
      "moment": "ogólne"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Pieśń jest aktem zaufania, które jest odpowiedzią na słowa Jezusa 'Odwagi! To Ja jestem, nie bójcie się!'.",
      "moment": "ogólne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wobec lęku i zwątpienia, jakiego doświadczył Piotr, pieśń ta jest wyrazem odnowionej ufności w Panu.",
      "moment": "ogólne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń o Bożej opatrzności, która czuwa nad nami nawet pośród nocnej burzy na jeziorze.",
      "moment": "ogólne"
    }
  ]
}