{
  "url": "https://liturgia.wiara.pl/doc/414024.Sroda-34-tydzien-zwykly-Rok-I",
  "tytul_dnia": "34 Środa Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dn 5, 1-6. 13-14. 16-17. 23-28",
      "opis": "Uczta Baltazara i tajemniczy napis",
      "tekst": "Król Baltazar urządził dla swych możnowładców w liczbie tysiąca wielką ucztę i pił wino wobec tysiąca osób. Gdy zasmakował w winie, rozkazał Baltazar przynieść srebrne i złote naczynia, które jego ojciec, Nabuchodonozor, zabrał ze świątyni w Jerozolimie, aby mogli z nich pić król oraz jego możnowładcy, jego żony i nałożnice. Przyniesiono więc złote i srebrne naczynia zabrane ze świątyni w Jerozolimie; pili z nich król, jego możnowładcy, jego żony i jego nałożnice. Pijąc wino, wychwalali bożków złotych i srebrnych, miedzianych i żelaznych, drewnianych i kamiennych.\nW tej chwili ukazały się palce ręki ludzkiej i pisały za świecznikiem na wapnie ściany królewskiego pałacu. Król zaś widział piszącą rękę. Twarz króla zmieniła się, myśli jego napełniły się przerażeniem, jego stawy biodrowe uległy rozluźnieniu, a kolana jego uderzały jedno o drugie.\nWtedy przyprowadzono Daniela przed króla. Król odezwał się do Daniela: «Czy to ty jesteś Daniel, jeden z uprowadzonych z Judy, których sprowadził z Judy król, mój ojciec? Słyszałem o tobie, że posiadasz boskiego ducha i że stwierdzono u ciebie światło, rozwagę i nadzwyczajną mądrość. Słyszałem zaś o tobie, że umiesz dawać wyjaśnienia i rozwiązywać zawiłości. Jeśli więc potrafisz odczytać pismo i wyjaśnić jego znaczenie, zostaniesz odziany w purpurę i złoty łańcuch na szyję i będziesz panował jako trzeci w królestwie».\nWtedy odezwał się Daniel i rzekł wobec króla: «Dary swoje zatrzymaj, a podarunki daj innym! Jednakże odczytam królowi pismo i wyjaśnię jego znaczenie. Uniosłeś się przeciw Panu nieba. Przyniesiono do ciebie naczynia z Jego domu, ty zaś, twoi możnowładcy, twoje żony i twoje nałożnice piliście z nich wino. Wychwalałeś bogów srebrnych i złotych, miedzianych, żelaznych, drewnianych i kamiennych, którzy nie widzą, nie słyszą i nie rozumieją. Bogu zaś, w którego mocy jest twój oddech i wszystkie twoje drogi, czci nie oddałeś. Dlatego posłał On tę rękę, która nakreśliła to pismo.\nA oto nakreślone pismo: Mene, mene, tekel ufarsin. Takie zaś jest znaczenie wyrazów: Mene - Bóg obliczył twoje panowanie i ustalił jego kres. Tekel - zważono cię na wadze i okazałeś się zbyt lekki. Peres - twoje królestwo uległo podziałowi, oddano je Medom i Persom».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Dn 3, 62a i 63a i 64a i 65a. 66a i 67 (R.: por. 57b)",
      "opis": "",
      "tekst": "Refren: Chwalcie na wieki najwyższego Pana.\nBłogosławcie Pana, słońce i księżycu, *\nbłogosławcie Pana, gwiazdy na niebie.\nBłogosławcie Pana, deszcze i rosy, *\nbłogosławcie Pana, wszystkie wichry niebieskie.\nRefren.\nBłogosławcie Pana, ogniu i żarze, *\nbłogosławcie Pana, upale i chłodzie.\nBłogosławcie Pana, *\nchwalcie Go i wywyższajcie na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ap 2, 10c",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Bądź wierny aż do śmierci,\na dam ci wieniec życia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 21, 12-19",
      "opis": "Jezus zapowiada prześladowanie swoich wyznawców",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Podniosą na was ręce i będą was prześladować. Wydadzą was do synagog i do więzień oraz z powodu mojego imienia wlec was będą przed królów i namiestników. Będzie to dla was sposobność do składania świadectwa.\nPostanówcie sobie w sercu nie obmyślać naprzód swej obrony. Ja bowiem dam wam wymowę i mądrość, której żaden z waszych prześladowców nie będzie mógł się oprzeć ani sprzeciwić.\nA wydawać was będą nawet rodzice i bracia, krewni i przyjaciele i niektórych z was o śmierć przyprawią. I z powodu mojego imienia będziecie w nienawiści u wszystkich. Ale włos z głowy wam nie spadnie. Przez swoją wytrwałość ocalicie wasze życie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę doskonale pasuje do Ewangelii, w której Jezus zapewnia uczniów o swojej pomocy w czasie prześladowań.",
      "moment": "wejscie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń wyraża ufność w Bożą opatrzność, która chroni wiernych, tak jak obiecuje Jezus w Ewangelii: 'włos z głowy wam nie spadnie'.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, która jest źródłem siły w trudnościach, podobnie jak Daniel pozostał wierny Bogu mimo zagrożenia.",
      "moment": "wejscie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "W obliczu zapowiedzi prześladowań, ta pieśń jest prośbą o dar wierności i wytrwałości, o której mówi Jezus w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "W obliczu wezwania do wytrwałości, ta pieśń jest aktem ofiarowania Bogu całego życia, by ocalić je na wieczność.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Wraz z darami chleba i wina składamy Bogu nasze trudy i cierpienia, prosząc o siłę do wytrwania w wierze.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, która jest źródłem siły w trudnościach, podobnie jak Daniel pozostał wierny Bogu mimo zagrożenia.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Przyjęcie Komunii jest umocnieniem wiary, która pozwala z odwagą stawiać czoła prześladowaniom, o których mówi Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus w Eucharystii daje nam siłę do wytrwałości i jest pokarmem na drogę do życia wiecznego.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Dziękczynna pieśń, która jest echem psalmu responsoryjnego, wzywającego całe stworzenie do błogosławienia Pana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za Bożą obietnicę zbawienia i sprawiedliwości, która jest nagrodą za wierność.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały na cześć Pana, który jest Bogiem Daniela i naszym obrońcą.",
      "moment": "uwielbienie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o Boże błogosławieństwo na trud świadczenia o Chrystusie w świecie, do czego wzywa Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by składać świadectwo o Chrystusie, nawet w obliczu prześladowań, o czym mówi Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń jest wyznaniem wierności Chrystusowi i gotowości do obrony wiary, do czego wzywa nas Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń jest aktem uwielbienia i wyznaniem, że wszystko należy do Boga, w przeciwieństwie do postawy Baltazara z pierwszego czytania.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń o ufności w Bożą opatrzność, która chroni wiernych, tak jak chroniła Daniela i jak obiecuje chronić uczniów w Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "575",
      "piesn": "Witaj, święty męczenniku",
      "opis": "Choć Daniel nie był męczennikiem, jego postawa wierności aż po gotowość na śmierć jest wzorem dla wszystkich prześladowanych.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Ewangelia mówi o prześladowaniach za imię Jezusa, co bezpośrednio nawiązuje do jednego z błogosławieństw.",
      "moment": "ogolne"
    }
  ]
}