{
  "url": "https://liturgia.wiara.pl/doc/433007.14-lutego-sw-Cyryla-i-Metodego-patronow-Europy",
  "tytul_dnia": "14 lutego - św. Cyryla i Metodego, patronów Europy",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 13,46-49",
      "opis": "Apostołowie zwracają się do pogan",
      "tekst": "Paweł i Barnaba powiedzieli do Żydów: „Należało głosić słowo Boże najpierw wam. Skoro jednak odrzucacie je i sami uznajecie się za niegodnych życia wiecznego, zwracamy się do pogan. Tak bowiem nakazał nam Pan: «Ustanowiłem Cię światłością dla pogan, abyś był zbawieniem aż po krańce ziemi»”.\nPoganie słysząc to radowali się i wielbili słowo Pańskie, a wszyscy, przeznaczeni do życia wiecznego, uwierzyli. Słowo Pańskie rozszerzało się po całym kraju.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 117,1-2",
      "opis": "",
      "tekst": "Refren:\nIdźcie i głoście światu Ewangelię.\nChwalcie Pana, wszystkie narody,\nwysławiajcie Go, wszystkie ludy,\nbo potężna nad nami Jego łaska,\na wierność Pana trwa na wieki."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 4,18",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Pan posłał Mnie, abym ubogim głosił dobrą nowinę,\nwięźniom głosił wolność."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 10,1-9",
      "opis": "Rozesłanie uczniów",
      "tekst": "Spośród swoich uczniów wyznaczył Pan jeszcze innych, siedemdziesięciu dwóch, i wysłał ich po dwóch przed sobą do każdego miasta i miejscowości, dokąd sam przyjść zamierzał.\nPowiedział też do nich: «Żniwo wprawdzie wielkie, ale robotników mało; proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo. Idźcie, oto was posyłam jak owce między wilki. Nie noście ze sobą trzosa ani torby, ani sandałów; i nikogo w drodze nie pozdrawiajcie.\nGdy do jakiego domu wejdziecie, najpierw mówcie: «Pokój temu domowi!» Jeśli tam mieszka człowiek godny pokoju, wasz pokój spocznie na nim; jeśli nie, powróci do was.\nW tym samym domu zostańcie, jedząc i pijąc, co mają: bo zasługuje robotnik na swą zapłatę.\nNie przechodźcie z domu do domu. Jeśli do jakiego miasta wejdziecie i przyjmą was, jedzcie, co wam podadzą; uzdrawiajcie chorych, którzy tam są, i mówcie im: «Przybliżyło się do was królestwo Boże»”.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "432",
      "piesn": "Bracia wybrani przez Boga",
      "opis": "Pieśń ta wprost odnosi się do misji świętych braci, którzy głosili wiarę narodom słowiańskim, co idealnie pasuje na wejście.",
      "moment": "wejscie"
    },
    {
      "numer": "573",
      "piesn": "Chwała wam apostołowie",
      "opis": "Święci Cyryl i Metody są nazywani Apostołami Słowian, dlatego ten hymn na cześć apostołów jest bardzo stosowny.",
      "moment": "wejscie"
    },
    {
      "numer": "576",
      "piesn": "Błogosławione serca",
      "opis": "Pieśń sławi tych, którzy sieją zbawienne ziarno Ewangelii, co było istotą życia i misji świętych patronów dnia.",
      "moment": "wejscie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Treść pieśni jest echem Ewangelii o rozesłaniu uczniów i psalmu 'Idźcie i głoście', co oddaje misyjny charakter patronów Europy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wraz z chlebem i winem składamy Bogu trud misyjny Kościoła, którego wybitnymi przedstawicielami byli Cyryl i Metody.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Modlitwa o błogosławieństwo dla pracy i trudu, na wzór niestrudzonej pracy ewangelizacyjnej świętych braci.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Modlitwa o zjednoczenie wszystkich w jednym Kościele jest szczególnie aktualna w święto patronów, którzy pracowali na rzecz jedności chrześcijan.",
      "moment": "komunia"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Pieśń ta podkreśla powołanie całego ludu Bożego do głoszenia chwały Pana, co jest owocem pracy misyjnej, takiej jak Cyryla i Metodego.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Eucharystia jest ucztą, na którą zaproszone są wszystkie narody, co było celem misji Apostołów Słowian.",
      "moment": "komunia"
    },
    {
      "numer": "630",
      "piesn": "Wszystkie narody świata",
      "opis": "Jest to pieśń uwielbienia, która wzywa wszystkie narody do chwalenia Pana, co jest celem działalności misyjnej Cyryla i Metodego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Uniwersalny hymn chwały, który odzwierciedla pragnienie misjonarzy, by chwała Boża rozbrzmiewała pośród wszystkich ludów.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Radosne dziękczynienie za dzieło zbawienia, które dzięki posłudze świętych braci dotarło do narodów słowiańskich.",
      "moment": "uwielbienie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Modlitwa o jedność i pokój dla Kościoła jest odpowiednim zwieńczeniem liturgii w dniu patronów, którzy budowali jedność Europy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Pieśń ta jest prośbą o jedność, która była owocem ewangelizacji prowadzonej przez świętych Cyryla i Metodego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Wezwanie do głoszenia imienia Pana jest posłaniem, które wierni zabierają ze sobą, naśladując misyjny zapał patronów dnia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "573",
      "piesn": "Chwała wam apostołowie",
      "opis": "Chociaż nie należeli do grona Dwunastu, to ich misyjna praca jest porównywalna z dziełem apostołów, co uzasadnia wybór tej pieśni.",
      "moment": "ogolne"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Pieśń ta, będąca prośbą o jedność, doskonale wpisuje się w dzieło świętych braci, którzy łączyli różne narody w jednej wierze.",
      "moment": "ogolne"
    },
    {
      "numer": "225",
      "piesn": "Nadziejo Izraela",
      "opis": "Modlitwa o powołania kapłańskie i misyjne jest szczególnie stosowna w dniu wspomnienia wielkich misjonarzy.",
      "moment": "ogolne"
    },
    {
      "numer": "317",
      "piesn": "Narodów Zbawco",
      "opis": "Pieśń ta jest modlitwą o zbawienie dla wszystkich narodów, co było celem i pragnieniem świętych Cyryla i Metodego.",
      "moment": "ogolne"
    }
  ]
}