{
  "url": "https://liturgia.wiara.pl/doc/433009.2-lutego-Ofiarowanie-Panskie",
  "tytul_dnia": "2 lutego - Ofiarowanie Pańskie",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ml 3,1-4",
      "opis": "Przybędzie do swojej świątyni Pan, którego oczekujecie",
      "tekst": "To mówi Pan Bóg:\n„Oto Ja wyślę anioła mego, aby przygotował drogę przede Mną, a potem nagle przybędzie do swej świątyni Pan, którego wy oczekujecie, i Anioł Przymierza, którego pragniecie.\nOto nadejdzie, mówi Pan Zastępów. Ale kto przetrwa dzień Jego nadejścia i kto się ostoi, gdy się ukaże? Albowiem On jest jak ogień złotnika i jak ług farbiarzy. Usiądzie więc, jakby miał przetapiać i oczyszczać srebro, i oczyści synów Lewiego, i przecedzi ich jak złoto i srebro, a wtedy będą składać Panu ofiary sprawiedliwe. Wtedy będzie miła Panu ofiara Judy i Jeruzalem, jak za dawnych dni i lat starożytnych”.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 24,7-8.9-10",
      "opis": "Refren:",
      "tekst": "Pan Bóg Zastępów, On jest Królem chwały.\nBramy, podnieście swe szczyty,\nunieście się odwieczne podwoje,\naby mógł wkroczyć Król chwały.\nKto jest tym Królem chwały?\nPan dzielny i potężny,\nPan potężny w boju.\nBramy, podnieście swe szczyty,\nunieście się odwieczne podwoje,\naby mógł wkroczyć Król chwały.\nKto jest tym Królem chwały?\nPan Zastępów: On jest Królem chwały."
    },
    {
      "typ": "DRUGIE CZYTANIE(Gdy święto jest obchodzone w niedzielę)",
      "sigla": "Hbr 2, 14-18",
      "opis": "Chrystus upodobnił się do braci",
      "tekst": "Ponieważ dzieci uczestniczą we krwi i ciele, dlatego i Jezus także bez żadnej różnicy stał się ich uczestnikiem, aby przez śmierć pokonać tego, który dzierżył władzę nad śmiercią, to jest diabła, i aby uwolnić tych wszystkich, którzy całe życie przez bojaźń śmierci podlegli byli niewoli. Zaiste bowiem nie aniołów przygarnia, ale przygarnia potomstwo Abrahamowe.\nDlatego musiał się upodobnić pod każdym względem do braci, aby stał się miłosiernym i wiernym arcykapłanem wobec Boga dla przebłagania za grzechy ludu. W czym bowiem sam cierpiał będąc doświadczany, w tym może przyjść z pomocą tym, którzy są poddani próbom.\nOto Słowo Boże"
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 2,32",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Światło na oświecenie pogan\ni chwała ludu Twego, Izraela."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 2,22-40",
      "opis": "Ofiarowanie Jezusa w świątyni",
      "tekst": "Gdy upłynęły dni oczyszczenia Maryi według Prawa Mojżeszowego, rodzice przynieśli Jezusa do Jerozolimy, aby Go przedstawić Panu. Tak bowiem jest napisane w Prawie Pańskim: „Każde pierworodne dziecko płci męskiej będzie poświęcone Panu”. Mieli również złożyć w ofierze parę synogarlic albo dwa młode gołębie, zgodnie z przepisem Prawa Pańskiego.\nA żył w Jerozolimie człowiek, imieniem Symeon. Był to człowiek prawy i pobożny, wyczekiwał pociechy Izraela, a Duch Święty spoczywał na nim. Jemu Duch Święty objawił, że nie ujrzy śmierci, aż nie zobaczy Mesjasza Pańskiego.\nZa natchnieniem więc Ducha przyszedł do świątyni. A gdy rodzice wnosili Dzieciątko Jezus, aby postąpić z Nim według zwyczaju Prawa, on wziął Je w objęcia, błogosławił Boga i mówił:\n„Teraz, o Władco, pozwól odejść słudze Twemu\nw pokoju, według Twojego słowa.\nBo moje oczy ujrzały Twoje zbawienie,\nktóreś przygotował wobec wszystkich narodów:\nświatło na oświecenie pogan\ni chwałę ludu Twego, Izraela”.\nA Jego ojciec i matka dziwili się temu, co o Nim mówiono.\nSymeon zaś błogosławił ich i rzekł do Maryi, Matki Jego: „Oto Ten przeznaczony jest na upadek i na powstanie wielu w Izraelu i na znak, któremu sprzeciwiać się będą. A Twoją duszę miecz przeniknie, aby na jaw wyszły zamysły serc wielu”.\nByła tam również prorokini Anna, córka Fanuela z pokolenia Asera, bardzo podeszła w latach. Od swego panieństwa siedem lat żyła z mężem i pozostała wdową. Liczyła już osiemdziesiąty czwarty rok życia. Nie rozstawała się ze świątynią, służąc Bogu w postach i modlitwach dniem i nocą. Przyszedłszy w tej właśnie chwili, sławiła Boga i mówiła o Nim wszystkim, którzy oczekiwali wyzwolenia Jerozolimy.\nA gdy wypełnili wszystko według Prawa Pańskiego, wrócili do Galilei, do swojego miasta Nazaret.\nDziecię zaś rosło i nabierało mocy, napełniając się mądrością, a łaska Boża spoczywała na Nim.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "5",
      "piesn": "Otwórzcie się szeroko",
      "opis": "Pieśń ta, nawiązując do psalmu, wzywa do otwarcia bram dla Króla chwały, co idealnie koresponduje z wprowadzeniem Jezusa do świątyni.",
      "moment": "wejscie"
    },
    {
      "numer": "387",
      "piesn": "Przy obchodzie",
      "opis": "Pieśń mszalna o charakterze maryjnym, która bezpośrednio łączy ofiarę Maryi w świątyni z Ofiarą eucharystyczną.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "355",
      "piesn": "Matko Najświętsza!",
      "opis": "Pieśń ta jest refleksją nad proroctwem Symeona o mieczu boleści, który przeniknie serce Maryi, co zapowiedziano właśnie podczas Ofiarowania.",
      "moment": "komunia"
    },
    {
      "numer": "701",
      "piesn": "Chrystus Pan karmi nas",
      "opis": "Pieśń oparta na hymnie Magnificat, który wyraża dziękczynienie za wielkie dzieła Boże, podobnie jak czynili to Symeon i Anna w świątyni.",
      "moment": "uwielbienie"
    },
    {
      "numer": "323",
      "piesn": "Boga Rodzico",
      "opis": "Pieśń o charakterze błagalnym do Matki Bożej, która jest odpowiednia na zakończenie uroczystości, powierzając się Jej opiece.",
      "moment": "rozeslanie"
    },
    {
      "numer": "326",
      "piesn": "Chwalcie łąki umajone",
      "opis": "Radosna pieśń maryjna, która podkreśla rolę Maryi jako Pani świata, co jest zgodne z duchem święta.",
      "moment": "ogolne"
    },
    {
      "numer": "406",
      "piesn": "Zdrowaś Maryjo, Boga Rodzico!",
      "opis": "Klasyczna pieśń maryjna, która może być wykorzystana w dowolnym momencie liturgii jako wyraz czci dla Matki Bożej.",
      "moment": "ogolne"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Pieśń eucharystyczna, która przypomina, że Jezus, ofiarowany w świątyni, jest Chlebem dającym życie wieczne.",
      "moment": "ogolne"
    }
  ]
}