{
  "url": "https://liturgia.wiara.pl/doc/410514.12-stycznia",
  "tytul_dnia": "12 stycznia - Dzień powszedni w Okresie Narodzenia Pańskiego",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 J 5, 14-21",
      "opis": "Syn Boży wysłuchuje próśb zgodnych z Jego wolą",
      "tekst": "Najmilsi:\nUfność, którą pokładamy w Synu Bożym, polega na przekonaniu, że wysłuchuje On wszystkich naszych próśb zgodnych z Jego wolą. a jeśli wiemy, że wysłuchuje wszystkich naszych próśb, pewni jesteśmy również posiadania tego, o co Go prosiliśmy.\nJeśli ktoś spostrzeże, że brat popełnia grzech, który nie sprowadza śmierci, niech się modli, a przywróci mu życie; mam na myśli tych, których grzech nie sprowadza śmierci. Istnieje taki grzech, który sprowadza śmierć. W takim wypadku nie polecam, aby się modlono. Każde bezprawie jest grzechem, są jednak grzechy, które nie sprowadzają śmierci.\nWiemy, że ktokolwiek się narodził z Boga, nie grzeszy, lecz Narodzony z Boga strzeże go, a zły go nie tknie. Wiemy, że jesteśmy z Boga, cały zaś świat leży w mocy złego. Wiemy także, iż Syn Boży przyszedł i obdarzył nas zdolnością umysłu, tak iż poznajemy Prawdziwego. Jesteśmy w prawdziwym Bogu, w Synu Jego, Jezusie Chrystusie. On zaś jest prawdziwym Bogiem i Życiem wiecznym.\nDzieci, strzeżcie się fałszywych bogów!\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 149, 1b-2. 3-4. 5-6a i 9b (R.: por. 4a)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Pan w swoim ludzie upodobał sobie.\nŚpiewajcie Panu pieśń nową, *\ngłoście Jego chwałę w zgromadzeniu świętych.\nNiech się Izrael cieszy swoim Stwórcą, *\na synowie Syjonu radują swym Królem.\nRefren.\nNiech imię Jego czczą tańcem, *\nniech grają Mu na bębnie i cytrze.\nBo Pan swój lud miłuje, *\npokornych wieńczy zwycięstwem.\nRefren.\nNiech święci cieszą się w chwale, *\nniech się weselą przy uczcie niebieskiej.\nChwała Boża niech będzie w ich ustach; *\nto jest chwałą wszystkich Jego świętych.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 4, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Lud, który siedział w ciemności, ujrzał światło wielkie,\ni mieszkańcom cienistej krainy śmierci wzeszło światło."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 3, 22-30",
      "opis": "Przyjaciel oblubieńca doznaje radości na głos oblubieńca",
      "tekst": "Jezus i uczniowie Jego udali się do ziemi judzkiej. Tam z nimi przebywał i udzielał chrztu. Także i Jan był w Ainon, w pobliżu Salim, i udzielał chrztu, ponieważ było tam wiele wody. I przychodzili tam ludzie, i przyjmowali chrzest. Nie wtrącono bowiem jeszcze Jana do więzienia.\nPotem powstał spór między uczniami Jana a pewnym Żydem w sprawie oczyszczenia. Przyszli więc do Jana i powiedzieli do niego: «Nauczycielu, oto Ten, który był z tobą po drugiej stronie Jordanu i o którym ty wydałeś świadectwo, teraz udziela chrztu i wszyscy idą do Niego».\nNa to Jan odrzekł: «Człowiek nie może otrzymać niczego, co by mu nie było dane z nieba. Wy sami jesteście mi świadkami, że powiedziałem: „Ja nie jestem Mesjaszem, ale zostałem przed Nim posłany”. Ten, kto ma oblubienicę, jest oblubieńcem; a przyjaciel oblubieńca, który stoi i słucha go, doznaje najwyższej radości na głos oblubieńca. Ta zaś moja radość doszła do szczytu. Trzeba, by On wzrastał, a ja żebym się umniejszał».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "475",
      "piesn": "Zwiastun wschodzącego Słońca",
      "opis": "Pieśń poświęcona Janowi Chrzcicielowi, który w Ewangelii daje świadectwo o Jezusie, jest idealna na rozpoczęcie Mszy.",
      "moment": "wejscie"
    },
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Refren 'Gotujmy drogę Panu' jest echem misji Jana Chrzciciela, który przygotowywał lud na przyjście Mesjasza.",
      "moment": "wejscie"
    },
    {
      "numer": "11",
      "piesn": "Z powagą przygotujcie",
      "opis": "Pieśń wzywa do przygotowania serc na przyjście Pana, co było głównym przesłaniem nauczania Jana Chrzciciela.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń ta oddaje postawę Jana Chrzciciela, który umniejsza się, aby wzrastał Chrystus, co jest wzorem ofiarowania siebie Bogu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Klasyczna pieśń na przygotowanie darów, w której składamy Bogu owoce naszej pracy, prosząc o ich uświęcenie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "698",
      "piesn": "Stwórca chleba, Stwórca wina",
      "opis": "Pieśń ta podkreśla, że dary, które składamy, pochodzą od Boga, a my je tylko ofiarowujemy na wzór pokornej służby Jana.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "245",
      "piesn": "Jezu, miłości Twej",
      "opis": "Jan Chrzciciel nazywa Jezusa Oblubieńcem. Komunia jest spotkaniem z Oblubieńcem, a ta pieśń jest wyrazem miłości do Niego.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa, na którego wskazywał Jan Chrzciciel, mówiąc 'Pośród was stoi Ten, którego wy nie znacie'.",
      "moment": "komunia"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Wyraża tęsknotę za Chrystusem, którego przyjście Jan Chrzciciel zapowiadał i na którego z radością wskazywał.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Radość Jana Chrzciciela, przyjaciela Oblubieńca, o której mowa w Ewangelii, znajduje swój wyraz w tym radosnym hymnie chwały.",
      "moment": "uwielbienie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Radosna pieśń chwały, która jest odpowiedzią na świadectwo Jana i wezwanie psalmu do śpiewania nowej pieśni Panu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Hymn ten wzywa do chwalenia Pana, którego poprzednikiem był Jan, a jego radością było słuchanie głosu Oblubieńca.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń wyraża postawę uwielbienia, do której prowadzi nas świadectwo Jana Chrzciciela, kierującego wszystkich ku Chrystusowi.",
      "moment": "rozeslanie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń ta jest wezwaniem do głoszenia chwały Pana, co jest kontynuacją misji Jana Chrzciciela przez cały Kościół.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Posłannictwo Jana, by świadczyć o Chrystusie, jest wzorem dla misji całego Kościoła, o której mówi ta pieśń.",
      "moment": "rozeslanie"
    },
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Refren 'Gotujmy drogę Panu, prostujmy ścieżki Jego' to kwintesencja misji Jana Chrzciciela i zachęta dla nas.",
      "moment": "ogolne"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest modlitwą o błogosławieństwo w służbie Bogu, na wzór pokornej służby Jana Chrzciciela.",
      "moment": "ogolne"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Pierwsze czytanie mówi o ufności w Bogu i Jego Synu, a ta pieśń jest modlitwą o umocnienie tej postawy.",
      "moment": "ogolne"
    },
    {
      "numer": "474",
      "piesn": "Janie Chrzcicielu",
      "opis": "Pieśń wprost do Jana Chrzciciela, która prosi o jego wstawiennictwo i naśladowanie jego cnót.",
      "moment": "ogolne"
    }
  ]
}