{
  "url": "https://liturgia.wiara.pl/doc/410532.2-Niedziela-po-Narodzeniu-Panskim",
  "tytul_dnia": "2 Niedziela po Narodzeniu Pańskim",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 24, 1-2. 8-12",
      "opis": "Mądrość Boża mieszka w Jego ludzie",
      "tekst": "Mądrość wychwala sama siebie, chlubi się pośród swego ludu. Otwiera usta na zgromadzeniu Najwyższego i chlubi się przed Jego potęgą.\nWtedy przykazał mi Stwórca wszystkiego, Ten, co mnie stworzył, wyznaczył mi mieszkanie i rzekł: «W Jakubie rozbij namiot i w Izraelu obejmij dziedzictwo!»\nPrzed wiekami, na samym początku mnie stworzył i już nigdy istnieć nie przestanę. W świętym przybytku, w Jego obecności, zaczęłam pełnić służbę i przez to na Syjonie mocno stanęłam. Podobnie w mieście umiłowanym dał mi odpoczynek, w Jeruzalem jest moja władza. Zapuściłam korzenie w sławnym narodzie, w posiadłości Pana, w Jego dziedzictwie.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 147, 12-13. 14-15. 19-20",
      "opis": "",
      "tekst": "Refren: Słowo Wcielone wśród nas zamieszkało.\nChwal, Jeruzalem, Pana, *\nwysławiaj twego Boga, Syjonie!\nUmacnia bowiem zawory bram twoich *\ni błogosławi synom twoim w tobie.\nRefren.\nZapewnia pokój twoim granicom *\ni wyborną pszenicą ciebie darzy.\nZsyła na ziemię swoje polecenia, *\na szybko mknie Jego słowo.\nRefren.\nOznajmił swoje słowo Jakubowi, *\nIzraelowi ustawy swe i wyroki.\nNie uczynił tego dla innych narodów, *\nnie oznajmił im swoich wyroków.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ef 1, 3-6. 15-18",
      "opis": "",
      "tekst": "Niech będzie błogosławiony Bóg i ojciec Pana naszego, Jezusa Chrystusa; on napełnił nas wszelkim błogosławieństwem duchowym na wyżynach niebieskich - w Chrystusie. W Nim bowiem wybrał nas przed założeniem świata, abyśmy byli święci i nieskalani przed Jego obliczem.\nZ miłości przeznaczył nas dla siebie jako przybranych synów poprzez Jezusa Chrystusa, według postanowienia swej woli, ku chwale majestatu swej łaski, którą obdarzył nas w Umiłowanym.\nPrzeto i ja, usłyszawszy o waszej wierze w Pana Jezusa i o miłości względem wszystkich świętych, nie zaprzestaję dziękczynienia, wspominając was w moich modlitwach. Proszę w nich, aby Bóg Pana naszego, Jezusa Chrystusa, ojciec chwały, dał wam ducha mądrości i objawienia w głębszym poznawaniu Jego samego. Niech da wam światłe oczy serca, byście wiedzieli, czym jest nadzieja, do której on wzywa, czym bogactwo chwały Jego dziedzictwa wśród świętych.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "1 Tm 3, 16",
      "opis": "Alleluja, alleluja, alleluja.",
      "tekst": "Chrystus został ogłoszony narodom,\nznalazł wiarę w świecie, Jemu chwała na wieki."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "J 1, 1-18",
      "opis": "Słowo stało się ciałem i zamieszkało między nami",
      "tekst": "Na początku było Słowo, a Słowo było u Boga, i Bogiem było Słowo. ono było na początku u Boga. Wszystko przez Nie się stało, a bez Niego nic się nie stało, z tego, co się stało.\nW Nim było życie, a życie było światłością ludzi, a światłość w ciemności świeci i ciemność jej nie ogarnęła.\nPojawił się człowiek posłany przez Boga - Jan mu było na imię. Przyszedł on na świadectwo, aby zaświadczyć o światłości, by wszyscy uwierzyli przez niego. Nie był on światłością, lecz został posłany, aby zaświadczyć o światłości.\nByła światłość prawdziwa, która oświeca każdego człowieka, gdy na świat przychodzi. Na świecie było Słowo, a świat stał się przez Nie, lecz świat Go nie poznał. Przyszło do swojej własności, a swoi Go nie przyjęli. Wszystkim tym jednak, którzy Je przyjęli, dało moc, aby się stali dziećmi Bożymi, tym, którzy wierzą w imię Jego - którzy ani z krwi, ani z żądzy ciała, ani z woli męża, ale z Boga się narodzili.\nA Słowo stało się ciałem i zamieszkało wśród nas. I oglądaliśmy Jego chwałę, chwałę, jaką Jednorodzony otrzymuje od ojca, pełen łaski i prawdy.\nJan daje o Nim świadectwo i głośno woła w słowach: «Ten był, o którym powiedziałem: Ten, który po mnie idzie, przewyższył mnie godnością, gdyż był wcześniej ode mnie». Z Jego pełności wszyscy otrzymaliśmy - łaskę po łasce.\nPodczas gdy Prawo zostało dane za pośrednictwem Mojżesza, łaska i prawda przyszły przez Jezusa Chrystusa. Boga nikt nigdy nie widział; ten Jednorodzony Bóg, który jest w łonie ojca, o Nim pouczył.\nOto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA KRÓTSZA",
      "sigla": "J 1, 1-5. 9-14",
      "opis": "",
      "tekst": "Na początku było Słowo, a Słowo było u Boga, i Bogiem było Słowo. ono było na początku u Boga. Wszystko przez Nie się stało, a bez Niego nic się nie stało, z tego, co się stało.\nW Nim było życie, a życie było światłością ludzi, a światłość w ciemności świeci i ciemność jej nie ogarnęła.\nByła światłość prawdziwa, która oświeca każdego człowieka, gdy na świat przychodzi. Na świecie było Słowo, a świat stał się przez Nie, lecz świat Go nie poznał. Przyszło do swojej własności, a swoi Go nie przyjęli. Wszystkim tym jednak, którzy Je przyjęli, dało moc, aby się stali dziećmi Bożymi, tym, którzy wierzą w imię Jego - którzy ani z krwi, ani z żądzy ciała, ani z woli męża, ale z Boga się narodzili.\nA Słowo stało się ciałem i zamieszkało wśród nas. I oglądaliśmy Jego chwałę, chwałę, jaką Jednorodzony otrzymuje od ojca, pełen łaski i prawdy.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "593",
      "piesn": "Bóg kiedyś stał się jednym z nas",
      "opis": "Pieśń ta w prosty sposób wyraża głęboką prawdę teologiczną z Ewangelii Jana o Wcieleniu Słowa Bożego, które zamieszkało wśród nas.",
      "moment": "wejscie"
    },
    {
      "numer": "17",
      "piesn": "Grzechem Adama ludzie uwikłani",
      "opis": "Pieśń ta doskonale oddaje treść Prologu Ewangelii św. Jana, mówiąc o Słowie, które stało się Ciałem, aby zbawić ludzkość.",
      "moment": "wejscie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Radosna pieśń o przyjściu Pana, który przychodzi królować, co jest echem psalmu i radości okresu Bożego Narodzenia.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "W odpowiedzi na dar Wcielonego Słowa, które stało się Ciałem, ofiarujemy Mu całe swoje życie i serce.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Klasyczna pieśń na przygotowanie darów, w której prosimy Boga o przyjęcie owoców ziemi i pracy rąk ludzkich.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "688",
      "piesn": "Boże, lud Twój",
      "opis": "Pieśń ta wyraża postawę całego ludu Bożego, który wznosi swoje serce do ołtarza, gdzie Słowo staje się Ciałem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "247",
      "piesn": "Jezusa ukrytego",
      "opis": "Ewangelia mówi o Słowie, które zamieszkało wśród nas, a ta pieśń łączy tę tajemnicę z obecnością Jezusa w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "233",
      "piesn": "Bądźże pozdrowiona",
      "opis": "Pieśń ta, witając Hostię żywą, jest adoracją Słowa, które stało się Ciałem i pokarmem dla nas.",
      "moment": "komunia"
    },
    {
      "numer": "251",
      "piesn": "Kłaniam się Tobie",
      "opis": "Adoracja Chrystusa w Sakramencie jest wyznaniem wiary w Tego, którego chwałę oglądaliśmy, pełnego łaski i prawdy.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Ten dziękczynny psalm jest wyrazem osobistej wdzięczności za zbawcze dzieło Boga, które rozpoczęło się w noc Bożego Narodzenia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Hymn wdzięczności za dar stworzenia i Wcielenia, przez które Bóg objawił swoją miłość.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Radosne dziękczynienie za Słowo, które stało się Ciałem i przyniosło światu zbawienie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń jest wezwaniem do głoszenia chwały Pana, który objawił się jako Światłość prawdziwa, o czym mówi Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Wyznanie wiary w Chrystusa, Słowo Wcielone, jest przesłaniem, które zabieramy ze sobą w świat.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Posłanie do głoszenia Ewangelii o Słowie, które stało się Ciałem, jest zadaniem dla każdego ochrzczonego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "17",
      "piesn": "Grzechem Adama ludzie uwikłani",
      "opis": "Treść o Słowie, które staje się Ciałem by zbawić człowieka, doskonale pasuje do Prologu Ewangelii św. Jana.",
      "moment": "ogolne"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Radosna pieśń o przyjściu Pana Króla, co odpowiada treści Psalmu i ogólnemu nastrojowi okresu Bożego Narodzenia.",
      "moment": "ogolne"
    },
    {
      "numer": "19",
      "piesn": "Hejnał wszyscy zaśpiewajmy",
      "opis": "Pieśń o Bożym Synu, który zstąpił w żywot Panny, by rozproszyć ciemności grzechu, co jest echem Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "27",
      "piesn": "Spuśćcie nam na ziemskie niwy",
      "opis": "Pieśń ta, mówiąc o Słowie, które staje się Ciałem, doskonale oddaje tajemnicę Wcielenia opisaną w Prologu św. Jana.",
      "moment": "ogolne"
    }
  ]
}