{
  "url": "https://liturgia.wiara.pl/doc/410534.25-grudnia-Narodzenie-Panskie/7",
  "tytul_dnia": "25 grudnia - Uroczystość Narodzenia Pańskiego",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 52, 7-10",
      "opis": "Cała ziemia zobaczy zbawienie Boże",
      "tekst": "O jak są pełne wdzięku na górach nogi zwiastuna radosnej nowiny, który ogłasza pokój, zwiastuje szczęście, który obwieszcza zbawienie, który mówi do Syjonu: «Twój Bóg zaczął królować».\nGłos! Twoi strażnicy podnoszą głos, razem wznoszą okrzyki radosne, bo oglądają na własne oczy powrót Pana na Syjon. Zabrzmijcie radosnym śpiewem, wszystkie ruiny Jeruzalem! Bo Pan pocieszył swój lud, odkupił Jeruzalem. Pan obnażył już swe ramię święte na oczach wszystkich narodów; i wszystkie krańce ziemi zobaczą zbawienie naszego Boga.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 98 (97), 1bcde. 2-3b. 3c-4. 5-6 (R.: por. 3cd)",
      "opis": "",
      "tekst": "Refren: Ziemia ujrzała swego Zbawiciela.\nŚpiewajcie Panu pieśń nową, *\nalbowiem uczynił cuda.\nzwycięstwo Mu zgotowała Jego prawica *\ni święte ramię Jego.\nRefren.\nPan okazał swoje zbawienie, *\nna oczach pogan objawił swą sprawiedliwość.\nWspomniał na dobroć i na wierność swoją *\ndla domu Izraela.\nRefren.\nUjrzały wszystkie krańce ziemi *\nzbawienie Boga naszego.\nWołaj z radości na cześć Pana, cała ziemio, *\ncieszcie się, weselcie i grają.\nRefren.\nŚpiewajcie Panu przy wtórze cytry, *\nprzy wtórze cytry i przy dźwięku harfy.\nPrzy trąbach i przy głosie rogu, *\nna oczach Pana, Króla, się radujcie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Hbr 1, 1-6",
      "opis": "Bóg przemówił do nas przez Syna",
      "tekst": "Wielokrotnie i na różne sposoby przemawiał niegdyś Bóg do ojców naszych przez proroków, a w tych ostatecznych dniach przemówił do nas przez Syna. Jego to ustanowił dziedzicem wszystkich rzeczy, przez Niego też stworzył wszechświat.\nTen Syn, który jest odblaskiem Jego chwały i odbiciem Jego istoty, podtrzymuje wszystko słowem swej potęgi, a dokonawszy oczyszczenia z grzechów, zasiadł po prawicy Majestatu na wysokościach. On o tyle stał się większy od aniołów, o ile odziedziczył dostojniejsze od nich imię. Do którego bowiem z aniołów powiedział Bóg kiedykolwiek: «Ty jesteś moim Synem, Ja Cię dziś zrodziłem»? I znowu: «Ja będę Mu ojcem, a on będzie Mi Synem»?\nA skoro ponownie wprowadzi Pierworodnego na świat, powie: «Niech Mu oddają pokłon wszyscy aniołowie Boży».\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Zajaśniał nam dzień święty,\npójdźcie, narody, oddajcie pokłon Panu, bo wielka światłość zstąpiła dzisiaj na ziemię."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "J 1, 1-18",
      "opis": "Słowo stało się ciałem",
      "tekst": "Na początku było Słowo, a Słowo było u Boga, i Bogiem było Słowo. Ono było na początku u Boga. Wszystko przez Nie się stało, a bez Niego nic się nie stało, z tego, co się stało.\nW Nim było życie, a życie było światłością ludzi, a światłość w ciemności świeci i ciemność jej nie ogarnęła.\nPojawił się człowiek posłany przez Boga, Jan mu było na imię. Przyszedł on na świadectwo, aby zaświadczyć o światłości, by wszyscy uwierzyli przez niego. Nie był on światłością, lecz został posłany, aby zaświadczyć o światłości.\nByła światłość prawdziwa, która oświeca każdego człowieka, gdy na świat przychodzi. Na świecie było Słowo, a świat stał się przez Nie, lecz świat Go nie poznał. Przyszło do swojej własności, a swoi Go nie przyjęli. Wszystkim tym jednak, którzy Je przyjęli, dało moc, aby się stali dziećmi Bożymi, tym, którzy wierzą w imię Jego - którzy ani z krwi, ani z żądzy ciała, ani z woli męża, ale z Boga się narodzili.\nA  i zamieszkało wśród nas. I oglądaliśmy Jego chwałę, chwałę, jaką Jednorodzony otrzymuje od ojca, pełen łaski i prawdy.\nJan daje o Nim świadectwo i głośno woła w słowach: «Ten był, o którym powiedziałem: Ten, który po mnie idzie, przewyższył mnie godnością, gdyż był wcześniej ode mnie». Z Jego pełności wszyscy otrzymaliśmy - łaskę po łasce.\nPodczas gdy Prawo zostało dane za pośrednictwem Mojżesza, łaska i prawda przyszły przez Jezusa Chrystusa.\nBoga nikt nigdy nie widział; ten Jednorodzony Bóg, który jest w łonie ojca, o Nim pouczył.\nOto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA KRÓTSZA",
      "sigla": "J 1, 1-5. 9-14",
      "opis": "",
      "tekst": "Na początku było Słowo, a Słowo było u Boga, i Bogiem było Słowo. Ono było na początku u Boga. Wszystko przez Nie się stało, a bez Niego nic się nie stało, z tego, co się stało.\nW Nim było życie, a życie było światłością ludzi, a światłość w ciemności świeci i ciemność jej nie ogarnęła.\nByła światłość prawdziwa, która oświeca każdego człowieka, gdy na świat przychodzi. Na świecie było Słowo, a świat stał się przez Nie, lecz świat Go nie poznał. Przyszło do swojej własności, a swoi Go nie przyjęli. Wszystkim tym jednak, którzy Je przyjęli, dało moc, aby się stali dziećmi Bożymi, tym, którzy wierzą w imię Jego - którzy ani z krwi, ani z żądzy ciała, ani z woli męża, ale z Boga się narodzili.\nA Słowo stało się ciałem i zamieszkało wśród nas. I oglądaliśmy Jego chwałę, chwałę, jaką Jednorodzony otrzymuje od ojca, pełen łaski i prawdy.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Pieśń wyraża uniwersalną radość całego stworzenia z powodu przyjścia Pana, co doskonale oddaje nastrój Psalmu i pierwszego czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Pieśń ta wzywa wszystkie ziemie do śpiewania Panu, co doskonale oddaje uniwersalny charakter uroczystości Narodzenia Pańskiego.",
      "moment": "wejscie"
    },
    {
      "numer": "14",
      "piesn": "Córko syjońska",
      "opis": "Radosna pieśń o przyjściu Króla, którego zbawienie, jak mówi prorok Izajasz, ujrzą wszystkie krańce ziemi.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "W odpowiedzi na dar Wcielonego Słowa, o którym mówi Ewangelia, składamy w ofierze samych siebie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W darach chleba i wina ofiarujemy nasze życie Bogu, który w swoim Synu zamieszkał wśród nas.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń ta jest modlitwą o błogosławieństwo dla naszych darów, które składamy w imię Pana Jezusa, Wcielonego Słowa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "247",
      "piesn": "Jezusa ukrytego",
      "opis": "Ta pieśń łączy tajemnicę Wcielenia z tajemnicą Eucharystii, oddając cześć Bogu, który stał się człowiekiem i pozostał z nami pod postacią Chleba.",
      "moment": "komunia"
    },
    {
      "numer": "233",
      "piesn": "Bądźże pozdrowiona",
      "opis": "Pieśń ta jest aktem adoracji Jezusa, Syna Maryi, który jako Słowo stał się Ciałem i jest naszym pokarmem.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń jest aktem wiary w Jezusa, Wcielone Słowo, ukryte pod postaciami eucharystycznymi.",
      "moment": "komunia"
    },
    {
      "numer": "593",
      "piesn": "Bóg kiedyś stał się jednym z nas",
      "opis": "Pieśń ta streszcza tajemnicę Wcielenia, będąc doskonałą medytacją dziękczynną za to, że 'Słowo stało się ciałem'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Ten klasyczny hymn dziękczynny jest wyrazem wdzięczności Bogu za dar stworzenia i, nade wszystko, za dar Syna.",
      "moment": "uwielbienie"
    },
    {
      "numer": "12",
      "piesn": "Archanioł Boży Gabryjel",
      "opis": "Pieśń ta przypomina moment Zwiastowania, który był początkiem tajemnicy Wcielenia, celebrowanej w Boże Narodzenie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Radosna pieśń, wzywająca do chwalenia Boga za Jego cuda, stanowi radosne posłanie na zakończenie Mszy w Uroczystość Narodzenia Pańskiego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić światu Dobrą Nowinę o Zbawicielu, którego narodzenie dziś świętujemy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Pieśń mówi o miłości Chrystusa, która objawiła się w Jego narodzeniu i posyła nas, byśmy byli jej świadkami.",
      "moment": "rozeslanie"
    },
    {
      "numer": "238",
      "piesn": "Idzie, idzie Bóg prawdziwy",
      "opis": "Uroczysta pieśń o przyjściu Boga, która podkreśla Jego majestat i wzywa do oddania Mu pokłonu.",
      "moment": "ogólne"
    },
    {
      "numer": "295",
      "piesn": "Nieskończona, najśliczniejsza",
      "opis": "Pieśń kontempluje miłość Jezusa, która objawiła się we Wcieleniu i osiągnęła szczyt na krzyżu, łącząc tajemnicę Bożego Narodzenia z tajemnicą Paschalną.",
      "moment": "ogólne"
    },
    {
      "numer": "17",
      "piesn": "Grzechem Adama ludzie uwikłani",
      "opis": "Treść o Słowie, które staje się Ciałem by zbawić człowieka, doskonale pasuje do Prologu Ewangelii św. Jana.",
      "moment": "ogólne"
    },
    {
      "numer": "27",
      "piesn": "Spuśćcie nam na ziemskie niwy",
      "opis": "Pieśń adwentowa, która w kontekście Bożego Narodzenia staje się hymnem dziękczynnym za spełnienie obietnicy o Zbawicielu.",
      "moment": "ogólne"
    }
  ]
}