{
  "url": "https://liturgia.wiara.pl/doc/410520.6-stycznia-Objawienie-Panskie",
  "tytul_dnia": "6 stycznia - Uroczystość Objawienia Pańskiego",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 60, 1-6",
      "opis": "Chwała Boga rozbłyska nad Jerozolimą",
      "tekst": "Powstań! Świeć, Jeruzalem, bo przyszło twe światło i chwała Pańska rozbłyska nad tobą. Bo oto ciemność okrywa ziemię i gęsty mrok spowija ludy, a ponad tobą jaśnieje Pan, i Jego chwała jawi się nad tobą.\nI pójdą narody do twojego światła, królowie do blasku twojego wschodu. Rzuć okiem dokoła i zobacz: ci wszyscy zebrani zdążają do ciebie. Twoi synowie przychodzą z daleka, na rękach niesione są twe córki.\nWtedy zobaczysz i promienieć będziesz, a serce twe zadrży i rozszerzy się, bo do ciebie napłyną bogactwa zamorskie, zasoby narodów przyjdą ku tobie. Zaleje cię mnogość wielbłądów - dromadery z Madianu i z Efy. Wszyscy oni przybędą z Saby, zaofiarują złoto i kadzidło, nucąc radośnie hymny na cześć Pana.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 72 (71), 1b-2. 7-8. 10-11. 12-13 (R.: por. 11)",
      "opis": "",
      "tekst": "Refren: Uwielbią Pana wszystkie ludy ziemi.\nBoże, przekaż Twój sąd królowi, *\na Twoją sprawiedliwość synowi królewskiemu.\nAby Twoim ludem rządził sprawiedliwie *\ni ubogimi według prawa.\nRefren.\nZa dni jego zakwitnie sprawiedliwość *\ni wielki pokój, zanim księżyc zgaśnie.\nBędzie panował od morza do morza, *\nod Rzeki aż po krańce ziemi.\nRefren.\nKrólowie Tarszisz i wysp przyniosą dary, *\nkrólowie Szeby i Saby złożą daninę.\nI oddadzą mu pokłon wszyscy królowie, *\nwszystkie narody będą mu służyły.\nRefren.\nWyzwoli bowiem biedaka, który go wzywa, *\ni ubogiego, który nie ma opieki.\nZmiłuje się nad biednym i ubogim, *\nnędzarza ocali od śmierci.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ef 3, 2-3a. 5-6",
      "opis": "Poganie są uczestnikami zbawienia",
      "tekst": "Bracia:\nSłyszeliście przecież o udzieleniu przez Boga łaski danej mi dla was, że mianowicie przez objawienie oznajmiona mi została ta tajemnica. Nie była ona oznajmiona synom ludzkim w poprzednich pokoleniach, tak jak teraz została objawiona przez Ducha świętym Jego apostołom i prorokom, to znaczy, że poganie już są współdziedzicami i współczłonkami Ciała, i współuczestnikami obietnicy w Chrystusie Jezusie przez Ewangelię.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 2, 2b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ujrzeliśmy Jego gwiazdę na Wschodzie\ni przybyliśmy oddać pokłon Panu."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 2, 1-12",
      "opis": "Pokłon mędrców ze Wschodu",
      "tekst": "Gdy Jezus narodził się w Betlejem w Judei za panowania króla Heroda, oto mędrcy ze Wschodu przybyli do Jerozolimy i pytali: «Gdzie jest nowo narodzony Król żydowski? Ujrzeliśmy bowiem Jego gwiazdę na Wschodzie i przybyliśmy oddać Mu pokłon».\nSkoro to usłyszał król Herod, przeraził się, a z nim cała Jerozolima. Zebrał więc wszystkich arcykapłanów i uczonych ludu i wypytywał ich, gdzie ma się narodzić Mesjasz. Ci mu odpowiedzieli: «W Betlejem judzkim, bo tak zostało napisane przez Proroka: a ty, Betlejem, ziemio Judy, nie jesteś zgoła najlichsze spośród głównych miast Judy, albowiem z ciebie wyjdzie władca, który będzie pasterzem ludu mego, Izraela».\nWtedy Herod przywołał potajemnie mędrców i wywiedział się od nich dokładnie o czas ukazania się gwiazdy. A kierując ich do Betlejem, rzekł: «Udajcie się tam i wypytajcie starannie o dziecię, a gdy Je znajdziecie, donieście mi, abym i ja mógł pójść i oddać Mu pokłon». Oni zaś, wysłuchawszy króla, ruszyli w drogę.\nA oto gwiazda, którą widzieli na Wschodzie, postępowała przed nimi, aż przyszła i zatrzymała się nad miejscem, gdzie było Dziecię. Gdy ujrzeli gwiazdę, bardzo się uradowali. Weszli do domu i zobaczyli Dziecię z Matką Jego, Maryją; padli na twarz i oddali Mu pokłon. I otworzywszy swe skarby, ofiarowali Mu dary: złoto, kadzidło i mirrę.\nA otrzymawszy we śnie nakaz, żeby nie wracali do Heroda, inną drogą udali się z powrotem do swojego kraju.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "317",
      "piesn": "Narodów Zbawco",
      "opis": "Pieśń ta wprost mówi o Chrystusie jako Królu narodów, co jest głównym tematem Objawienia Pańskiego, kiedy to poganie przybyli oddać Mu hołd.",
      "moment": "wejscie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Pieśń ta wzywa wszystkie ziemie do śpiewania Panu, co doskonale oddaje uniwersalny charakter uroczystości Objawienia.",
      "moment": "wejscie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Radosna pieśń o charakterze uniwersalnym, wzywająca całą ziemię do wychwalania Boga, co odpowiada treści dzisiejszej uroczystości.",
      "moment": "wejscie"
    },
    {
      "numer": "313",
      "piesn": "Jezu, Królu najwdzięczniejszy",
      "opis": "Pieśń sławi Chrystusa Króla, a Mędrcy przynieśli Mu dary godne króla, co stanowi idealne tło dla momentu ofiarowania.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W darach chleba i wina symbolicznie składamy nasze złoto, kadzidło i mirrę, łącząc naszą ofiarę z darami Mędrców.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń ta jest modlitwą o błogosławieństwo dla naszej pracy, którą składamy w darze Królowi narodów.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "263",
      "piesn": "Pan zstąpił z nieba",
      "opis": "Pieśń adoracyjna, wzywająca do oddania pokłonu Bogu ukrytemu, tak jak Mędrcy oddali pokłon Dziecięciu w Betlejem.",
      "moment": "komunia"
    },
    {
      "numer": "238",
      "piesn": "Idzie, idzie Bóg prawdziwy",
      "opis": "Uroczysta pieśń o przyjściu prawdziwego Boga, przed którym padamy na twarz, naśladując Mędrców ze Wschodu.",
      "moment": "komunia"
    },
    {
      "numer": "278",
      "piesn": "Upadnij na kolana",
      "opis": "Pieśń wzywa do uwielbienia Pana obecnego w Eucharystii, tak jak Mędrcy uwielbili Go w Betlejem.",
      "moment": "komunia"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń jest aklamacją na cześć Chrystusa Króla, co doskonale oddaje charakter dziękczynienia za objawienie Jego chwały wszystkim narodom.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Radosny hymn, który jest odpowiedzią na objawienie się Zbawiciela wszystkim narodom, o czym mówi pierwsze czytanie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Pieśń jest wezwaniem do uwielbienia Boga przez całe stworzenie, które w Chrystusie zostało zjednoczone.",
      "moment": "uwielbienie"
    },
    {
      "numer": "630",
      "piesn": "Wszystkie narody świata",
      "opis": "Pieśń ta jest echem psalmu responsoryjnego i stanowi wezwanie dla wszystkich ludów, by oddały cześć Panu, co jest istotą święta Epifanii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Uroczystość Objawienia Pańskiego ma charakter misyjny, posyła nas, byśmy byli jak gwiazda prowadząca innych do Chrystusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Pieśń mówi o miłości Chrystusa, która przemienia świat i posyła nas, byśmy byli jej świadkami aż po krańce ziemi.",
      "moment": "rozeslanie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pasuje do tematu królewskiej godności Chrystusa i wezwania narodów, aby Go uznały, co jest centralnym przesłaniem czytań.",
      "moment": "ogólne"
    },
    {
      "numer": "318",
      "piesn": "O Chryste Królu",
      "opis": "Pieśń ta jest modlitwą o królowanie Chrystusa w naszych sercach i na całym świecie, co jest główną ideą uroczystości.",
      "moment": "ogólne"
    },
    {
      "numer": "588",
      "piesn": "Boże, jesteś moim Bogiem",
      "opis": "Pieśń wyraża pragnienie i poszukiwanie Boga, które charakteryzowało Mędrców ze Wschodu.",
      "moment": "ogólne"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Utwór jest dziękczynieniem za dar objawienia się Boga, na który odpowiadamy darem z naszego życia.",
      "moment": "ogólne"
    }
  ]
}