{
  "url": "https://liturgia.wiara.pl/doc/410517.9-stycznia",
  "tytul_dnia": "9 stycznia - Dzień powszedni w Okresie Narodzenia Pańskiego",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1J 4, 11-18",
      "opis": "Jeżeli miłujemy się wzajemnie, Bóg trwa w nas",
      "tekst": "Umiłowani, jeśli Bóg tak nas umiłował, to i my winniśmy się wzajemnie miłować. Nikt nigdy Boga nie oglądał. Jeżeli miłujemy się wzajemnie, Bóg trwa w nas i miłość ku Niemu jest w nas doskonała. Poznajemy, że my trwamy w Nim, a On w nas, bo udzielił nam ze swego Ducha. My także widzieliśmy i świadczymy, że Ojciec zesłał Syna jako Zbawiciela świata. Jeśli ktoś wyznaje, że Jezus jest Synem Bożym, to Bóg trwa w nim, a on w Bogu.\nMy poznaliśmy i uwierzyliśmy miłości, jaką Bóg ma ku nam. Bóg jest miłością: kto trwa w miłości, trwa w Bogu, a Bóg trwa w nim. Przez to miłość osiąga w nas kres doskonałości, iż będziemy mieli pełną ufność w dzień sądu, ponieważ tak, jak on jest w niebie, i my jesteśmy na tym świecie.\nW miłości nie ma lęku, lecz doskonała miłość usuwa lęk, ponieważ lęk kojarzy się z karą. Ten zaś, kto się lęka, nie wydoskonalił się w miłości.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 72 (71), 1b-2. 10-11. 12-13 (R.: por. 11)",
      "opis": "",
      "tekst": "Refren: Uwielbią Pana wszystkie ludy ziemi.\nBoże, przekaż Twój sąd królowi, *\na Twoją sprawiedliwość synowi królewskiemu.\naby Twoim ludem rządził sprawiedliwie *\ni ubogimi według prawa.\nRefren.\nKrólowie Tarszisz i wysp przyniosą dary, *\nkrólowie Szeby i Saby złożą daninę.\ni oddadzą mu pokłon wszyscy królowie, *\nwszystkie narody będą mu służyły.\nRefren.\nWyzwoli bowiem biedaka, który go wzywa, *\ni ubogiego, który nie ma opieki.\nzmiłuje się nad biednym i ubogim, *\nnędzarza ocali od śmierci.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 Tm 3, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Chrystus został ogłoszony narodom,\nznalazł wiarę w świecie, Jemu chwała na wieki."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 6, 45-52",
      "opis": "Jezus chodzi po wodzie",
      "tekst": "Kiedy Jezus nasycił pięć tysięcy mężczyzn, zaraz przynaglił swych uczniów, żeby wsiedli do łodzi i wyprzedzili Go na drugi brzeg, do Betsaidy, zanim sam odprawi tłum. Rozstawszy się więc z nimi, odszedł na górę, aby się modlić.\nWieczór zapadł, łódź była na środku jeziora, a On sam jeden na lądzie. Widząc, jak się trudzili przy wiosłowaniu, bo wiatr był im przeciwny, około czwartej straży nocnej przyszedł do nich, krocząc po jeziorze, i chciał ich minąć. Oni zaś, gdy Go ujrzeli kroczącego po jeziorze, myśleli, że to zjawa, i zaczęli krzyczeć. Widzieli Go bowiem wszyscy i zatrwożyli się. Lecz On zaraz przemówił do nich: «Odwagi, to Ja jestem, nie bójcie się!» I wszedł do nich do łodzi, a wiatr się uciszył.\nWtedy oni tym bardziej zdumieli się w duszy, nie zrozumieli bowiem zajścia z chlebami, gdyż umysł ich był otępiały.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "760",
      "piesn": "Bóg jest miłością",
      "opis": "Pieśń ta jest doskonałym echem zarówno pierwszego czytania 'Bóg jest miłością', jak i słów Jezusa z Ewangelii 'Odwagi... nie bójcie się!'.",
      "moment": "wejscie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Psalm o ufności w Bożą opiekę, która nie zawodzi nawet na wzburzonym morzu, doskonale wprowadza w treść Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, który przychodzi do uczniów pośród burzy, by być blisko nich.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "W obliczu mocy Jezusa, objawionej na jeziorze, oddajemy Mu w ofierze nasze lęki i całe nasze życie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Utwór ten jest hymnem na cześć miłości, która jest znakiem trwania w Bogu i usuwa lęk, jak uczy św. Jan.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń ta jest modlitwą o błogosławieństwo dla naszych darów, które są wyrazem naszej miłości i ufności do Boga.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Wobec zdumienia i lęku uczniów, ta pieśń jest wyznaniem wiary w moc i obecność Pana, szczególnie w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Pieśń jest osobistą prośbą o przyjście Jezusa do serca, na wzór Jego przyjścia do łodzi uczniów.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Przyjęcie Komunii jest najgłębszym spotkaniem z Jezusem, który ucisza nasze wewnętrzne burze.",
      "moment": "komunia"
    },
    {
      "numer": "769",
      "piesn": "Pan jest mocą",
      "opis": "Pieśń uwielbienia, która podkreśla, że Pan jest naszą mocą i siłą, co uczniowie odczuli, gdy wiatr się uciszył po przyjściu Jezusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Pieśń jest radosnym wezwaniem do chwalenia Pana, który objawia swoją potęgę nad żywiołami.",
      "moment": "uwielbienie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Utwór ten wzywa całe stworzenie do radości z powodu panowania Pana, który ucisza wiatry i morze.",
      "moment": "uwielbienie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Ta pieśń o ufności w Bożą opiekę jest posłaniem, by iść przez życie bez lęku, tak jak Jezus wzywał do tego uczniów na wzburzonym jeziorze.",
      "moment": "rozeslanie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Pieśń mówi o miłości Chrystusa, która przemienia świat i posyła nas, byśmy byli jej świadkami, miłując się wzajemnie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Jesteśmy posłani, by głosić imię Pana, który jest Królem wszechświata i panuje nad morzem i wiatrem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "768",
      "piesn": "Pan blisko jest",
      "opis": "Krótka, medytacyjna pieśń przypomina o bliskości Pana, który przychodzi do nas w trudnych chwilach, dając sercu moc.",
      "moment": "ogólne"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Pieśń jest prośbą o prowadzenie, co doskonale oddaje sytuację uczniów zmagających się z przeciwnym wiatrem na jeziorze.",
      "moment": "ogólne"
    },
    {
      "numer": "588",
      "piesn": "Boże, jesteś moim Bogiem",
      "opis": "Pieśń wyraża pragnienie i poszukiwanie Boga, który objawia swoją bliskość i moc w cudowny sposób.",
      "moment": "ogólne"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Utwór jest dziękczynieniem za opiekę i prowadzenie przez Boga, czego doświadczyli uczniowie na jeziorze.",
      "moment": "ogólne"
    }
  ]
}