{
  "url": "https://liturgia.wiara.pl/doc/413379.IV-Niedziela-Adwentu-rok-B",
  "tytul_dnia": "4 Niedziela Adwentu rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Sm 7, 1-5. 8b-12. 14a. 16",
      "opis": "Królestwo Dawida będzie trwało wiecznie",
      "tekst": "Gdy król Dawid zamieszkał w swoim domu, a Pan poskromił dokoła wszystkich jego wrogów, rzekł król do proroka Natana: «Spójrz, ja mieszkam w pałacu cedrowym, a Arka Boża mieszka w namiocie». Natan powiedział do króla: «Uczyń wszystko, co zamierzasz w sercu, gdyż Pan jest z tobą».\nLecz tej samej nocy Pan skierował do Natana następujące słowa: «Idź i powiedz mojemu słudze, Dawidowi: To mówi Pan: „Czy ty zbudujesz Mi dom na mieszkanie? Zabrałem cię z pastwiska spośród owiec, abyś był władcą nad ludem moim, nad Izraelem. I byłem z tobą wszędzie, dokąd się udałeś, wytraciłem przed tobą wszystkich twoich nieprzyjaciół.\nDam ci sławę największych ludzi na ziemi. Wyznaczę miejsce mojemu ludowi, Izraelowi, i osadzę go tam, i będzie mieszkał na swoim miejscu, a nie poruszy się więcej i ludzie nikczemni nie będą go już uciskać jak dawniej. Od czasu, kiedy ustanowiłem sędziów nad ludem moim izraelskim, obdarzyłem cię pokojem ze wszystkimi wrogami.\nTobie też Pan zapowiedział, że sam Pan dom ci zbuduje. Kiedy wypełnią się twoje dni i spoczniesz obok swych przodków, wtedy wzbudzę po tobie potomka twojego, który wyjdzie z twoich wnętrzności, i utwierdzę jego królestwo. Ja będę mu ojcem, a on będzie Mi synem. Przede Mną dom twój i twoje królestwo będzie trwać na wieki. Twój tron będzie utwierdzony na wieki”».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 89 (88), 2-3. 4-5. 27 i 29 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Na wieki będę sławił łaski Pana.\nO łaskach Pana będę śpiewał na wieki, †\nTwą wierność będę głosił moimi ustami *\nprzez wszystkie pokolenia.\nAlbowiem powiedziałeś: †\n«Na wieki ugruntowana jest łaska», *\nutrwaliłeś swą wierność w niebiosach.\nRefren.\n«Zawarłem przymierze z moim wybrańcem, *\nprzysiągłem mojemu słudze, Dawidowi:\nTwoje potomstwo utrwalę na wieki *\ni tron twój umocnię na wszystkie pokolenia».\nRefren.\n«On będzie wołał do Mnie: †\n„Ty jesteś moim ojcem, *\nmoim Bogiem, opoką mojego zbawienia”.\nNa wieki zachowam dla niego łaskę *\ni trwałe z nim będzie moje przymierze».\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 16, 25-27",
      "opis": "Tajemnica ukryta dla dawnych wieków została objawiona",
      "tekst": "Bracia:\nTemu, który ma moc utwierdzić was zgodnie z Ewangelią i moim głoszeniem Jezusa Chrystusa, zgodnie z objawioną tajemnicą, dla dawnych wieków ukrytą, teraz jednak ujawnioną, a przez pisma prorockie na rozkaz odwiecznego Boga wszystkim narodom obwieszczoną, dla skłonienia ich do posłuszeństwa wierze, Bogu, który jedynie jest mądry, przez Jezusa Chrystusa, niech będzie chwała na wieki wieków! Amen.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 1, 38",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Oto ja służebnica Pańska,\nniech mi się stanie według słowa twego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 1, 26-38",
      "opis": "Maryja pocznie i porodzi Syna",
      "tekst": "Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret, do dziewicy poślubionej mężowi imieniem Józef, z rodu Dawida; a dziewicy było na imię Maryja. Wszedłszy do Niej, anioł rzekł: «Bądź pozdrowiona, łaski pełna, Pan z Tobą, błogosławiona jesteś między niewiastami ». Ona zmieszała się na te słowa i rozważała, co by miało znaczyć to pozdrowienie.\nLecz Anioł rzekł do Niej: «Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga. Oto poczniesz i porodzisz Syna, któremu nadasz imię Jezus. Będzie on wielki i zostanie nazwany Synem Najwyższego, a Pan Bóg da Mu tron Jego praojca, Dawida. Będzie panował nad domem Jakuba na wieki, a Jego panowaniu nie będzie końca».\nNa to Maryja rzekła do Anioła: «Jakże się to stanie, skoro nie znam męża?»\nAnioł Jej odpowiedział: «Duch Święty zstąpi na Ciebie i moc Najwyższego okryje Cię cieniem. Dlatego też Święte, które się narodzi, będzie nazwane Synem Bożym. A oto również krewna Twoja, Elżbieta, poczęła w swej starości syna i jest już w szóstym miesiącu ta, którą miano za niepłodną. Dla Boga bowiem nie ma nic niemożliwego».\nNa to rzekła Maryja: «Oto ja służebnica Pańska, niech mi się stanie według słowa twego».\nWtedy odszedł od Niej Anioł.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "12",
      "piesn": "Archanioł Boży Gabryjel",
      "opis": "Pieśń ta jest muzycznym opisem sceny Zwiastowania z Ewangelii, co czyni ją idealną na rozpoczęcie liturgii.",
      "moment": "wejscie"
    },
    {
      "numer": "29",
      "piesn": "Zdrowaś bądź Maryja",
      "opis": "Pieśń o charakterze maryjnym i ofiarnym, w której wraz z Maryją oddajemy się Bogu, mówiąc 'Oto ja służebnica Pańska'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "20",
      "piesn": "Matko Odkupiciela",
      "opis": "Antyfona ta podkreśla rolę Maryi w dziele zbawienia, która poprzez swoje 'tak' stała się Matką Syna Bożego.",
      "moment": "komunia"
    },
    {
      "numer": "25",
      "piesn": "Po upadku człowieka grzesznego",
      "opis": "Pieśń jest dziękczynieniem za Zwiastowanie, które jest wypełnieniem obietnic danych Dawidowi, o czym mówi pierwsze czytanie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "18",
      "piesn": "Gwiazdo morza głębokiego",
      "opis": "Pieśń maryjna, która prosi Maryję, Matkę, o wstawiennictwo, jest odpowiednia na zakończenie Mszy, posyłając nas w świat z Jej opieką.",
      "moment": "rozeslanie"
    },
    {
      "numer": "21",
      "piesn": "Mądrości, która",
      "opis": "Wielka antyfona 'O Emmanuelu' wzywa Króla i Prawodawcę, którego panowanie zapowiada anioł w Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "22",
      "piesn": "Niebiosa, rosę spuśćcie",
      "opis": "Ta klasyczna pieśń adwentowa wyraża tęsknotę za Zbawicielem, którego przyjście zwiastuje anioł Gabriel.",
      "moment": "ogolne"
    }
  ]
}