{
  "urlCzytania": "https://liturgia.wiara.pl/doc/416280.Czwartek-IX-tydzien-zwykly-rok-I",
  "tytul_dnia": "9 Czwartek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Tb 6, 10-11; 7, 1bcde. 9-17; 8, 4-9a",
      "opis": "Małżeństwo młodego Tobiasza z Sarą",
      "tekst": "Młody Tobiasz i anioł weszli do Medii i przybliżyli się do Ekbatany. Rafał odezwał się do młodzieńca: «Bracie Tobiaszu!» On mu odpowiedział: «Oto jestem», a ten oświadczył: «Tę noc musimy spędzić u Raguela. Jest to człowiek z twojego rodu i ma córkę imieniem Sara».\nGdy Tobiasz wszedł do Ekbatany, rzekł do niego: «Bracie Azariaszu, zaprowadź mnie prosto do naszego brata, Raguela». I przyprowadził go do domu Raguela, i zastali go, jak siedział w bramie dziedzińca, i pierwsi go pozdrowili. A on im odpowiedział: «Serdecznie was pozdrawiam, bracia, i mile witam zdrowych». I wprowadził ich do swego domu.\nPotem zabił barana z trzody i urządził im gościnne przyjęcie. Kiedy zaś się wykąpali i umyli, i zasiedli do uczty, Tobiasz rzekł do Rafała: «Bracie Azariaszu, powiedz Raguelowi, aby mi dał moją siostrę, Sarę, za żonę». A Raguel posłyszał te słowa i rzekł do młodzieńca: «Jedz i pij, i raduj się tej nocy! Oprócz ciebie bowiem, bracie, nie ma żadnego człowieka, który by miał prawo wziąć moją córkę, Sarę, za żonę. Także i ja nie mam władzy dać jej innemu mężowi poza tobą, ponieważ ty jesteś najbliższym krewnym. Ale, moje dziecko, muszę ci wyznać prawdę: Dałem ją już siedmiu mężom spośród naszych braci, i wszyscy umarli tej nocy, w której zbliżali się do niej. A teraz, dziecko, jedz i pij, a Pan będzie działał przez was».\nI rzekł Tobiasz: «Nie będę jadł i pił tak długo, dopóki ty nie rozstrzygniesz mojej sprawy». Odpowiedział mu Raguel: «Ja to zrobię. Ona jest dana tobie zgodnie z postanowieniem księgi Prawa Mojżesza i niebo też postanowiło, abym ci ją dał. Weź więc swoją siostrę! Od teraz ty jesteś jej bratem, a ona twoją siostrą. Jest ona dana tobie od dziś na zawsze. Niech Pan nieba będzie, dziecko, łaskawy dla was tej nocy i niech okaże wam miłosierdzie i da pokój!»\nPotem Raguel zawołał swoją córkę, Sarę, i przyszła do niego. A on ujął jej rękę i oddał ją Tobiaszowi, i rzekł: «Weź ją zgodnie z postanowieniem i wyrokiem zapisanym w księdze Prawa Mojżesza, że tobie należy ją dać za żonę. Masz ją i zaprowadź ją w zdrowiu do swego ojca. A Bóg nieba niech was obdarzy pokojem!» Potem zawołał jej matkę i polecił, aby przyniosła zwój papirusu, i napisał na nim zaświadczenie o zawartym małżeństwie oraz to, że daje mu ją za żonę, zgodnie z wyrokiem Prawa Mojżesza. Teraz dopiero zaczęto jeść i pić.\nA Raguel zawołał swoją żonę, Ednę, i rzekł do niej: «Siostro, przygotuj inną sypialnię i wprowadź ją tam». Ona, udawszy się do sypialni, przygotowała posłania, jak jej polecił. I wprowadziła tam Sarę, i zaczęła płakać nad nią. Potem otarła łzy i rzekła do niej: «Ufaj, córko, Pan nieba obdarzy cię radością w miejsce twego smutku. Ufaj, córko!» I wyszła od niej.\nTobiasz podniósł się z łóżka i powiedział do Sary: «Wstań, siostro, módlmy się i błagajmy Pana naszego, aby okazał nam miłosierdzie i ocalił nas». Wstała i ona i zaczęli się modlić i błagać, aby dostąpili ocalenia. I zaczęli tak mówić:\n«Bądź uwielbiony, Boże ojców naszych, i niech będzie uwielbione imię Twoje na wieki przez wszystkie pokolenia! Niech Cię wielbią niebiosa i wszystkie Twoje stworzenia po wszystkie wieki. Ty stworzyłeś Adama, i stworzyłeś dla niego pomocną ostoję - Ewę, jego żonę, i z obojga powstał rodzaj ludzki. I Ty rzekłeś: Nie jest dobrze być człowiekowi samemu, uczyńmy mu pomoc podobną do niego. A teraz nie dla rozpusty biorę tę siostrę moją za żonę, ale dla prawdziwego związku. Okaż mnie i jej miłosierdzie i pozwól razem dożyć starości!»\nI powiedzieli kolejno: «Amen, amen!» A potem spali całą noc.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 128 (127), 1-2. 3. 4-5",
      "opis": "",
      "tekst": "Refren: Szczęśliwy człowiek, który służy Panu.\nSzczęśliwy człowiek, który służy Panu *\ni chodzi Jego drogami.\nBędziesz spożywał owoc pracy rąk swoich, *\nszczęście osiągniesz i dobrze ci będzie.\nRefren.\nMałżonka twoja jak płodny szczep winny *\nw zaciszu twego domu.\nSynowie twoi jak oliwne gałązki *\ndokoła twego stołu.\nRefren.\nTak będzie błogosławiony człowiek, *\nktóry służy Panu.\nNiech cię z Syjonu Pan błogosławi †\ni obyś oglądał pomyślność Jeruzalem *\nprzez wszystkie dni twego życia.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "2 Tm 1, 10b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nasz Zbawiciel, Jezus Chrystus, śmierć zwyciężył,\na na życie rzucił światło przez Ewangelię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 12, 28b-34",
      "opis": "Przykazanie miłości",
      "tekst": "Jeden z uczonych w Piśmie podszedł do Jezusa i zapytał Go: «Które jest pierwsze ze wszystkich przykazań?»\nJezus odpowiedział: «Pierwsze jest: „Słuchaj, Izraelu, Pan Bóg nasz jest jedynym Panem. Będziesz miłował Pana, Boga swego, całym swoim sercem, całą swoją duszą, całym swoim umysłem i całą swoją mocą”. Drugie jest to: „Będziesz miłował swego bliźniego jak siebie samego”. Nie ma innego przykazania większego od tych».\nRzekł Mu uczony w Piśmie: «Bardzo dobrze, Nauczycielu, słusznie powiedziałeś, bo Jeden jest i nie ma innego prócz Niego. Miłować Go całym sercem, całym umysłem i całą mocą i miłować bliźniego jak siebie samego znaczy daleko więcej niż wszystkie całopalenia i ofiary».\nJezus, widząc, że rozumnie odpowiedział, rzekł do niego: «Niedaleko jesteś od królestwa Bożego». I nikt już nie odważył się Go więcej pytać.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "623",
      "piesn": "Rodziną Bożą jesteśmy",
      "opis": "Pieśń ta podkreśla wartość rodziny i małżeństwa, co jest głównym tematem pierwszego czytania i psalmu.",
      "moment": "wejscie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Psalm mówi o błogosławieństwie człowieka, który służy Panu, co jest fundamentem szczęśliwej rodziny.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Zaprasza do zgromadzenia się przed Panem, by uczyć się od Niego przykazania miłości.",
      "moment": "wejscie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Nawiązuje do Ewangelii o przykazaniu miłości, które jest fundamentem życia małżeńskiego i rodzinnego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wyraża postawę oddania Bogu swojego życia i miłości, na wzór modlitwy Tobiasza i Sary.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "W tej pieśni ofiarujemy Bogu trud budowania miłości w małżeństwie i rodzinie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Jest to pieśń o miłości, która jest istotą powołania małżeńskiego, ukazanego w modlitwie Tobiasza i Sary.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Eucharystia jest źródłem miłości, która jest największym przykazaniem.",
      "moment": "komunia"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Podkreśla jednoczącą moc Eucharystii, która buduje wspólnotę miłości w rodzinie i Kościele.",
      "moment": "komunia"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Pieśń dziękczynna za dar miłości i rodziny, które są błogosławieństwem od Pana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń dziękczynna za dar miłości i rodziny, które są błogosławieństwem od Pana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "589",
      "piesn": "Boże, kocham Cię!",
      "opis": "Jest to prosty i żarliwy akt miłości do Boga, który jest odpowiedzią na pierwsze przykazanie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jest to modlitwa o błogosławieństwo dla rodzin i małżeństw, aby żyły zgodnie z przykazaniem miłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Jest to modlitwa o jedność w miłości, która jest misją chrześcijan w świecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Posyła wiernych, by świadczyli o miłości Boga i bliźniego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "773",
      "piesn": "Ubi caritas et amor",
      "opis": "Medytacyjny kanon, który podkreśla, że Bóg jest obecny tam, gdzie jest miłość.",
      "moment": "ogolne"
    },
    {
      "numer": "760",
      "piesn": "Bóg jest miłością",
      "opis": "Prosta i głęboka pieśń, która streszcza przesłanie Ewangelii o miłości Boga i bliźniego.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie bliskości z Bogiem, która jest istotą pierwszego przykazania.",
      "moment": "ogolne"
    },
    {
      "numer": "528",
      "piesn": "Pan mnie woła",
      "opis": "Przypomina, że miłość bliźniego jest nierozłączna z miłością Boga.",
      "moment": "ogolne"
    }
  ]
}