{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413529.Uroczystosc-Wniebowstapienia-Panskiego-rok-C",
  "tytul_dnia": "Uroczystość Wniebowstąpienia Pańskiego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 1, 1-11",
      "opis": "Uniósł się w ich obecności w górę",
      "tekst": "Pierwszą Księgę napisałem, Teofilu, o wszystkim, co Jezus czynił i czego nauczał od początku aż do dnia, w którym dał polecenia apostołom, których sobie wybrał przez Ducha Świętego, a potem został wzięty do nieba. Im też po swojej męce dał wiele dowodów, że żyje: ukazywał się im przez czterdzieści dni i mówił o królestwie Bożym.\nA podczas wspólnego posiłku przykazał im nie odchodzić z Jerozolimy, ale oczekiwać obietnicy Ojca:\n«Słyszeliście o niej ode Mnie - mówił - Jan chrzcił wodą, ale wy wkrótce zostaniecie ochrzczeni Duchem Świętym».\nZapytywali Go zebrani: «Panie, czy w tym czasie przywrócisz królestwo Izraela?» Odpowiedział im: «Nie wasza to rzecz znać czasy i chwile, które Ojciec ustalił swoją władzą, ale gdy Duch Święty zstąpi na was, otrzymacie Jego moc i będziecie moimi świadkami w Jeruzalem i w całej Judei, i w Samarii, i aż po krańce ziemi».\nPo tych słowach uniósł się w ich obecności w górę i obłok zabrał Go im sprzed oczu. Kiedy jeszcze wpatrywali się w Niego, jak wstępował do nieba, przystąpili do nich dwaj mężowie w białych szatach. I rzekli: «Mężowie z Galilei, dlaczego stoicie i wpatrujecie się w niebo? Ten Jezus, wzięty od was do nieba, przyjdzie tak samo, jak widzieliście Go wstępującego do nieba».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 47 (46), 2-3. 6-7. 8-9 (R.: por. 6)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Pan wśród radości wstępuje do nieba.\nWszystkie narody, klaskajcie w dłonie, *\nradosnym głosem wykrzykujcie Bogu,\nbo Pan Najwyższy i straszliwy, *\njest wielkim Królem nad całą ziemią.\nRefren.\nBóg wstępuje wśród radosnych okrzyków, *\nPan wstępuje przy dźwięku trąby.\nŚpiewajcie psalmy Bogu, śpiewajcie, *\nśpiewajcie Królowi naszemu, śpiewajcie.\nRefren.\nGdyż Bóg jest Królem całej ziemi, *\nhymn zaśpiewajcie!\nBóg króluje nad narodami, *\nBóg zasiada na swym świętym tronie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Hbr 9, 24-28; 10, 19-23",
      "opis": "Chrystus wszedł do samego nieba",
      "tekst": "Chrystus wszedł nie do świątyni zbudowanej rękami ludzkimi, będącej odbiciem prawdziwej świątyni, ale do samego nieba, aby teraz wstawiać się za nami przed obliczem Boga, ani nie po to, aby się wielekroć sam miał ofiarować, jak arcykapłan, który co roku wchodzi do świątyni z krwią cudzą, gdyż w takim przypadku musiałby cierpieć wiele razy od stworzenia świata. A tymczasem raz jeden ukazał się teraz na końcu wieków, aby zgładzić grzech przez ofiarę z samego siebie.\nA jak postanowione ludziom raz umrzeć, potem zaś sąd, tak Chrystus raz jeden był ofiarowany dla zgładzenia grzechów wielu, drugi raz ukaże się nie w związku z grzechem, lecz dla zbawienia tych, którzy Go oczekują.\nMamy więc, bracia, pewność, iż wejdziemy do Miejsca Świętego przez krew Jezusa. On nam zapoczątkował drogę nową i żywą, przez zasłonę, to jest przez ciało swoje. Mając zaś kapłana wielkiego, który jest nad domem Bożym, przystąpmy z sercem prawym, z wiarą pełną, oczyszczeni na duszy od wszelkiego zła świadomego i obmyci na ciele wodą czystą. Trzymajmy się niewzruszenie nadziei, którą wyznajemy, bo godny jest zaufania Ten, który dał obietnicę.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 28, 19a. 20b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Idźcie i nauczajcie wszystkie narody.\nJa jestem z wami przez wszystkie dni, aż do skończenia świata."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 24, 46-53",
      "opis": "Jezus został uniesiony do nieba",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Tak jest napisane: Mesjasz będzie cierpiał i trzeciego dnia zmartwychwstanie; w imię Jego głoszone będzie nawrócenie i odpuszczenie grzechów wszystkim narodom, począwszy od Jeruzalem. Wy jesteście świadkami tego.\nOto Ja ześlę na was obietnicę mojego Ojca. Wy zaś pozostańcie w mieście, aż będziecie przyobleczeni w moc z wysoka».\nPotem wyprowadził ich ku Betanii i podniósłszy ręce, błogosławił ich. A kiedy ich błogosławił, rozstał się z nimi i został uniesiony do nieba.\nOni zaś oddali Mu pokłon i z wielką radością wrócili do Jeruzalem, gdzie stale przebywali w świątyni, wielbiąc i błogosławiąc Boga.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "210",
      "piesn": "Chrystus Pan w niebo wstępuje",
      "opis": "Jest to pieśń, która wprost opisuje tajemnicę Wniebowstąpienia, idealna na rozpoczęcie liturgii.",
      "moment": "wejscie"
    },
    {
      "numer": "180",
      "piesn": "Dziś Chrystus, Król",
      "opis": "Pasuje do psalmu i ogólnego charakteru uroczystości.",
      "moment": "wejscie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Podkreśla królewską władzę Chrystusa.",
      "moment": "wejscie"
    },
    {
      "numer": "213",
      "piesn": "Zaświtał blaskiem",
      "opis": "Pieśń ta podkreśla, że Wniebowstąpienie otwiera nam drogę do nieba, co jest myślą z drugiego czytania.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "212",
      "piesn": "Otoczono gronem świętych",
      "opis": "Pieśń ta opisuje chwałę Wniebowstąpienia i zapowiada powtórne przyjście Chrystusa, o czym mówią aniołowie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "192",
      "piesn": "Weselmy się, chrześcijanie",
      "opis": "W zwrotce na ofiarowanie przypomina o ofierze Chrystusa, której zwieńczeniem jest Wniebowstąpienie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Nawiązuje do drugiego czytania, które przedstawia Chrystusa jako Arcykapłana wchodzącego do niebieskiej świątyni.",
      "moment": "komunia"
    },
    {
      "numer": "211",
      "piesn": "Ciesz się, Królowo Anielska",
      "opis": "Maryjna pieśń wielkanocna, wyrażająca radość z tryumfu Syna.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Przyjmujemy Tego, który wstąpił do nieba, ale zostaje z nami w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "195",
      "piesn": "Wysławiajmy Chrysta Pana",
      "opis": "Hymn uwielbienia dla Chrystusa, który wstąpił do nieba i króluje.",
      "moment": "uwielbienie"
    },
    {
      "numer": "189",
      "piesn": "Pan zmartwychwstał",
      "opis": "Pieśń sławi Zmartwychwstałego, który teraz zasiada po prawicy Ojca.",
      "moment": "uwielbienie"
    },
    {
      "numer": "174",
      "piesn": "Alleluja! Jezus żyje, już",
      "opis": "Radosna pieśń wielkanocna, która jest fundamentem święta Wniebowstąpienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Bezpośrednio nawiązuje do misyjnego nakazu Chrystusa, który jest centralnym przesłaniem uroczystości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Ewangelia kończy się powrotem uczniów do Jerozolimy i wielbieniem Boga w świątyni.",
      "moment": "rozeslanie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Posyła wiernych, by byli świadkami Zmartwychwstania i Wniebowstąpienia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "218",
      "piesn": "Pamiątkę dnia świątecznego",
      "opis": "Pieśń o Zesłaniu Ducha, którego obietnicę Jezus zapowiada w Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "225",
      "piesn": "Nadziejo Izraela",
      "opis": "Chrystus jest nadzieją, która weszła do nieba, aby się za nami wstawiać.",
      "moment": "ogolne"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Modlitwa o królowanie Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "183",
      "piesn": "Nadzieja nasza w Zmartwychwstałym",
      "opis": "Wyraża nadzieję, która płynie z wiary w Chrystusa, który wstąpił do nieba.",
      "moment": "ogolne"
    }
  ]
}