{
  "url": "https://liturgia.wiara.pl/doc/414193.Czwartek-33-tydzien-zwykly-Rok-I",
  "tytul_dnia": "33 Czwartek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Mch 2, 15-29",
      "opis": "Matatiasz wzywa do walki w obronie przymierza z Bogiem",
      "tekst": "Do miasta Modin przybyli królewscy wysłańcy, którzy zmuszali do odstępstwa przez uczestnictwo w składaniu ofiary. Wielu spomiędzy Izraelitów przyszło do nich. A Matatiasz i jego synowie zebrali się razem.\nWtedy królewscy wysłańcy zwrócili się do Matatiasza ze słowami: «Ty jesteś zwierzchnikiem, sławnym i wielkim w tym mieście, a podtrzymują cię synowie i krewni. Teraz więc ty pierwszy przystąp i wykonaj zarządzenie króla, tak jak wykonały wszystkie narody, mieszkańcy Judy i ci, którzy pozostali w Jeruzalem, a ty i twoi synowie będziecie należeli do królewskich przyjaciół, ty i synowie twoi będziecie zaszczyceni darami w srebrze i złocie oraz innymi podarunkami».\nNa to jednak Matatiasz odpowiedział donośnym głosem: «Jeżeli nawet wszystkie narody, które należą do państwa podległego królowi, słuchają go, odstąpiwszy od kultu swych ojców, i zgodziły się na jego nakazy, to jednak ja, moi synowie i moi krewni będziemy postępowali zgodnie z przymierzem, które zawarli nasi ojcowie. Niech nas Bóg broni od przekroczenia Prawa i jego nakazów! Słów króla nie będziemy słuchali i od kultu naszego nie odstąpimy ani w prawo, ani w lewo».\nZaledwie skończył mówić te słowa, pewien Żyd przystąpił na oczach wszystkich do ołtarza w Modin, ażebyzłożyć ofiarę, zgodnie z zarządzeniem króla. Gdy zobaczył to Matatiasz, zapłonął gorliwością i zadrżały mu nerki, i zawrzał gniewem, który był słuszny. Pobiegł więc i zabił tamtego obok ołtarza. Przy tej sposobności zabił także urzędnika królewskiego, który zmuszał do składania ofiar, ołtarz zaś rozwalił. Zapałał gorliwością o Prawo, jak to uczynił Pinchas z Zambrim, synem Salu.\nWtedy też Matatiasz zaczął w mieście wołać donośnym głosem: «Niech idzie za mną każdy, kto płonie gorliwością o Prawo i obstaje za przymierzem». Potem zaś on sam i jego synowie uciekli w góry, pozostawiając w mieście wszystko, co posiadali.\nWtedy wielu spośród ludzi, którzy szukali tego, co sprawiedliwe i słuszne, udało się na pustynię, aby tam przebywać.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 50 (49), 1b-2. 5-6. 14-15 (R.: por. 23b)",
      "opis": "",
      "tekst": "Refren: Temu, kto prawy, ukażę zbawienie.\nPrzemówił Pan, Bóg nad bogami, *\ni wezwał ziemię od wschodu do zachodu słońca.\nBóg zajaśniał z Syjonu, *\nkorony piękności.\nRefren.\n«Zgromadźcie Mi moich umiłowanych, *\nktórzy przez ofiarę zawarli ze Mną przymierze».\nNiebiosa zwiastują Bożą sprawiedliwość, *\nalbowiem sam Bóg jest sędzią.\nRefren.\n«Składaj Bogu dziękczynną ofiarę, *\nspełnij swoje śluby wobec Najwyższego.\nI wzywaj Mnie w dniu utrapienia, *\nwyzwolę ciebie, a ty Mnie uwielbisz».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ps 95 (94), 8a. 7d",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie zatwardzajcie dzisiaj serc waszych,\nlecz słuchajcie głosu Pańskiego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 19, 41-44",
      "opis": "Zapowiedź zburzenia Jerozolimy",
      "tekst": "Gdy Jezus był już blisko Jerozolimy, na widok miasta zapłakał nad nim i rzekł: «O gdybyś i ty poznało w ten dzień to, co służy pokojowi! Ale teraz zostało to zakryte przed twoimi oczami.\nBo przyjdą na ciebie dni, gdy twoi nieprzyjaciele otoczą cię wałem, oblegną cię i ścisną zewsząd. Powalą na ziemię ciebie i twoje dzieci z tobą, a nie zostawią w tobie kamienia na kamieniu za to, żeś nie rozpoznało czasu twojego nawiedzenia».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń ta jest wyrazem wierności Bogu i Jego prawu, nawet w obliczu prześladowań, co doskonale oddaje postawę Matatiasza z pierwszego czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "W kontekście zagrożenia i ucieczki Matatiasza, ta pieśń jest wyrazem ufności w Bożą opiekę nad tymi, którzy pozostają Mu wierni.",
      "moment": "wejscie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Pieśń wyraża zaufanie do Pana w trudnych chwilach, podobnie jak Matatiasz, który zaufał przymierzu z ojcami.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Matatiasz i jego synowie porzucili wszystko dla wierności przymierzu, a ta pieśń jest aktem ofiarowania naszego życia Bogu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "276",
      "piesn": "Twoja cześć, chwała",
      "opis": "Pieśń ofiarna, w której oddajemy cześć Bogu i składamy Mu w darze samych siebie, prosząc o Jego łaskę.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Ofiarowujemy Bogu nasze trudy i cierpienia, prosząc, by nasza wierność, na wzór Matatiasza, była Mu miła.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Wobec płaczu Jezusa nad Jerozolimą, która nie rozpoznała czasu nawiedzenia, ta pieśń jest wezwaniem do nawrócenia i przyjęcia łaski.",
      "moment": "komunia"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń o nawróceniu jest odpowiedzią na lament Jezusa i zachętą, byśmy rozpoznali czas naszego nawiedzenia i wrócili do Ojca.",
      "moment": "komunia"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "W obliczu sądu nad Jerozolimą, prosimy o Boże miłosierdzie i odpuszczenie grzechów, abyśmy nie podzielili jej losu.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za Bożą sprawiedliwość i ocalenie, o którym mówi psalmista, wzywający do składania Bogu dziękczynnej ofiary.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Hymn chwały na cześć Boga, który jest sprawiedliwym sędzią, jak przypomina psalm i Ewangelia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń jest wyrazem wdzięczności i uznania Bożej wielkości, co jest postawą tych, którzy trwają przy przymierzu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń o nawróceniu jest odpowiedzią na lament Jezusa i zachętą, byśmy rozpoznali czas naszego nawiedzenia i wrócili do Ojca.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo, abyśmy w naszym życiu potrafili dochować wierności Bogu, tak jak Matatiasz.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Jesteśmy posłani, by kroczyć drogą Chrystusa, drogą wierności przymierzu, nawet za cenę ofiary.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "W kontekście zagrożenia i ucieczki Matatiasza, ta pieśń jest wyrazem ufności w Bożą opiekę nad tymi, którzy pozostają Mu wierni.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, które jest motywacją do wierności w trudnych czasach, opisanych w pierwszym czytaniu.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Wezwanie do nawrócenia i wiary w Ewangelię jest odpowiedzią na płacz Jezusa nad Jerozolimą.",
      "moment": "ogolne"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Błagalna suplikacja, która jest wyrazem skruchy w obliczu zapowiedzi zniszczenia Jerozolimy z powodu jej niewierności.",
      "moment": "ogolne"
    }
  ]
}