{
  "urlCzytania": "https://liturgia.wiara.pl/doc/415575.Piatek-V-tydzien-zwykly-rok-I",
  "tytul_dnia": "5 Piątek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 3, 1-8",
      "opis": "Grzech pierworodny",
      "tekst": "Wąż był bardziej przebiegły niż wszystkie zwierzęta lądowe, które Pan Bóg stworzył. On to rzekł do niewiasty: «Czy rzeczywiście Bóg powiedział: Nie jedzcie owoców ze wszystkich drzew tego ogrodu?»\nNiewiasta odpowiedziała wężowi: «Owoce z drzew tego ogrodu jeść możemy, tylko o owocach z drzewa, które jest w środku ogrodu, Bóg powiedział: Nie wolno wam jeść z niego, a nawet go dotykać, abyście nie pomarli». Wtedy rzekł wąż do niewiasty: «Na pewno nie umrzecie! Ale wie Bóg, że gdy spożyjecie owoc z tego drzewa, otworzą się wam oczy i tak jak Bóg będziecie znali dobro i zło».\nWtedy niewiasta spostrzegła, że drzewo to ma owoce dobre do jedzenia, że jest ono rozkoszą dla oczu i że owoce tego drzewa nadają się do zdobycia wiedzy. Zerwała zatem z niego owoc, skosztowała i dała swemu mężowi, który był z nią, a on zjadł. A wtedy otworzyły się im obojgu oczy i poznali, że są nadzy; spletli więc gałązki figowe i zrobili sobie przepaski.\nGdy zaś mężczyzna i jego żona usłyszeli kroki Pana Boga przechadzającego się po ogrodzie w porze powiewu wiatru, skryli się przed Panem Bogiem wśród drzew ogrodu.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 32 (31), 1b-2. 5. 6-7 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Szczęśliwy, komu odpuszczono grzechy.\nSzczęśliwy człowiek, †\nktóremu nieprawość została odpuszczona, *\na jego grzech zapomniany.\nSzczęśliwy ten, któremu Pan nie poczytuje winy, *\na w jego duszy nie kryje się podstęp.\nRefren.\nGrzech wyznałem Tobie *\ni nie skryłem mej winy.\nRzekłem: «Wyznaję mą nieprawość Panu», *\na Ty darowałeś niegodziwość mego grzechu.\nRefren.\nDo Ciebie więc modlić się będzie każdy wierny, †\ngdy znajdzie się w potrzebie. *\nChoćby nawet wezbrały wody, fale go nie dosięgną.\nTy jesteś moją ucieczką, †\nwyrwiesz mnie z ucisku *\ni dasz mi radość mego ocalenia.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Dz 16, 14b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Otwórz, Panie, nasze serca,\nabyśmy uważnie słuchali słów Syna Twojego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 7, 31-37",
      "opis": "Uzdrowienie głuchoniemego",
      "tekst": "Jezus opuścił okolice Tyru i przez Sydon przyszedł nad Jezioro Galilejskie, przemierzając posiadłości Dekapolu.\nPrzyprowadzili Mu głuchoniemego i prosili Go, żeby położył na niego rękę. On wziął go na bok, z dala od tłumu, włożył palce w jego uszy i śliną dotknął mu języka; a spojrzawszy w niebo, westchnął i rzekł do niego: «Effatha», to znaczy: Otwórz się. Zaraz otworzyły się jego uszy, więzy języka się rozwiązały i mógł prawidłowo mówić.\nJezus przykazał im, żeby nikomu nie mówili. Lecz im bardziej przykazywał, tym gorliwiej to rozgłaszali. I przepełnieni zdumieniem mówili: «Dobrze wszystko uczynił. Nawet głuchym słuch przywraca i niemym mowę».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń ta jest zaproszeniem do Jezusa, który otwiera uszy i rozwiązuje język, uwalniając od skutków grzechu.",
      "moment": "wejscie"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Jest to pieśń błagalna, w której prosimy o ratunek od grzechu pierworodnego i jego konsekwencji.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Wyraża wołanie grzesznika o Bożą pomoc i miłosierdzie, co jest odpowiedzią na dramat upadku człowieka.",
      "moment": "wejscie"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Wyraża skruchę za grzech pierworodny, opisany w pierwszym czytaniu, i prosi o Boże miłosierdzie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń ta jest aktem żalu za grzechy, którymi obraziliśmy dobrego Boga, co jest echem historii z Księgi Rodzaju.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Jest to modlitwa o oczyszczenie z grzechu, którego skutki odczuwamy od czasów Adama i Ewy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to wyznanie wiary w uzdrawiającą moc Chrystusa, który przywraca słuch i mowę, jak w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża pragnienie przyjęcia Jezusa, który uwalnia nas od niemocy spowodowanej grzechem.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń ta jest aktem wiary w Chrystusa, który leczy nasze duchowe rany, będące skutkiem grzechu.",
      "moment": "komunia"
    },
    {
      "numer": "98",
      "piesn": "Błogosławiony, komu odpuszczone",
      "opis": "Pieśń uwielbia Boga za odpuszczenie grzechów, o którym mówi psalm responsoryjny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Jest to pieśń dziękczynna za Boże uzdrowienie i ocalenie, które są odpowiedzią na ludzki grzech.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Prosta pieśń dziękczynna za dar uzdrowienia i zbawienia, który otrzymujemy od Chrystusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Prośba o umocnienie wiary jest odpowiedzią na cud Jezusa, który sprawił, że ludzie mówili: 'Dobrze wszystko uczynił'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Po doświadczeniu uzdrawiającej mocy Chrystusa jesteśmy posłani, by głosić Jego Ewangelię.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jest to modlitwa o błogosławieństwo w naszym codziennym życiu, abyśmy mogli świadczyć o Bożej dobroci.",
      "moment": "rozeslanie"
    },
    {
      "numer": "590",
      "piesn": "Boże mocny, Boże cudów",
      "opis": "Pieśń sławi Boga za Jego cuda, a za taki cud uznano uzdrowienie głuchoniemego.",
      "moment": "ogolne"
    },
    {
      "numer": "625",
      "piesn": "Spojrzyj z nieba wysokiego",
      "opis": "Błagalny charakter pieśni oddaje postawę ludzi, którzy z wiarą przyprowadzili chorego do Jezusa.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń o nawróceniu, która jest odpowiedzią na dramat grzechu pierworodnego.",
      "moment": "ogolne"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Jest to modlitwa o oczyszczenie z grzechu, który jest przyczyną naszej duchowej głuchoty i niemoty.",
      "moment": "ogolne"
    }
  ]
}