{
  "url": "https://liturgia.wiara.pl/doc/433022.25-stycznia-Nawrocenie-sw-Pawla-Apostola",
  "tytul_dnia": "25 stycznia - Nawrócenie św. Pawła Apostoła",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 22,3-16",
      "opis": "Święty Paweł opowiada o swoim nawróceniu",
      "tekst": "Paweł powiedział do ludu:\n„Ja jestem Żydem, urodzonym w Tarsie w Cylicji. Wychowałem się jednak w tym mieście, u stóp Gamaliela otrzymałem staranne wykształcenie w Prawie ojczystym. Gorliwie służyłem Bogu, jak wy wszyscy dzisiaj służycie. Prześladowałem tę drogę, głosując nawet za karą śmierci, wiążąc i wtrącając do więzienia mężczyzn i kobiety, co może poświadczyć zarówno arcykapłan, jak cała starszyzna. Od nich otrzymałem też listy do braci i udałem się do Damaszku z zamiarem uwięzienia tych, którzy tam byli, i przyprowadzenia do Jerozolimy dla wymierzenia kary.\nW drodze, gdy zbliżałem się do Damaszku, nagle 'około południa otoczyła mnie wielka jasność z nieba. Upadłem na ziemię i posłyszałem głos, który mówił do mnie: «Szawle, SzawIe, dlaczego Mnie prześladujesz?» Odpowiedziałem: «Kto jesteś, Panie». Rzekł do mnie: «Ja jestem Jezus Nazarejczyk, którego ty prześladujesz».\nTowarzysze zaś moi widzieli światło, ale głosu, który do mnie mówił, nie słyszeli.\nPowiedziałem więc: «Co mam czynić, Panie?»\nA Pan powiedział do mnie: «Wstań, idź do Damaszku, tam ci powiedzą wszystko, co masz czynić».\nPonieważ zaniewidziałem od blasku owego światła, przyszedłem do Damaszku prowadzony za rękę przez moich towarzyszy.\nNiejaki Ananiasz, człowiek przestrzegający wiernie Prawa, o którym wszyscy tamtejsi Żydzi wydawali dobre świadectwo, przyszedł, przystąpił do mnie i powiedział: «Szawle, bracie, przejrzyj!» W tejże chwili spojrzałem na niego.\nOn zaś powiedział: «Bóg naszych ojców wybrał cię, abyś poznał Jego wolę i ujrzał Sprawiedliwego, i Jego własny głos usłyszał. Bo wobec wszystkich ludzi będziesz świadczył o tym, co widziałeś i słyszałeś. Dlaczego teraz zwlekasz? Ochrzcij się i obmyj z twoich grzechów, wzywając Jego imienia!»”\nOto słowo Boże"
    },
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 9,1-22",
      "opis": "Nawrócenie św. Pawła w Damaszku",
      "tekst": "Szaweł ciągle jeszcze siał grozę i dyszał żądzą zabijania uczniów Pańskich. Udał się do arcykapłana i poprosił go o listy do synagog w Damaszku, aby mógł uwięzić i przyprowadzić do Jerozolimy mężczyzn i kobiety, zwolenników tej drogi, jeśliby jakichś znalazł.\nGdy zbliżał się już w swojej podróży do Damaszku, olśniła go nagle światłość z nieba. A gdy upadł na ziemię, usłyszał głos, który mówił: „Szawle, Szawle, dlaczego Mnie prześladujesz?”\nPowiedział: „Kto jesteś, Panie?”\nA On: „Ja jestem Jezus, którego ty prześladujesz. Wstań i wejdź do miasta, tam ci powiedzą, co masz czynić”.\nLudzie, którzy mu towarzyszyli w drodze, oniemieli ze zdumienia, słyszeli bowiem głos, lecz nie widzieli nikogo. Szaweł podniósł się z ziemi, a kiedy otworzył oczy, nic nie widział. Wprowadzili go więc do Damaszku, trzymając za ręce. Przez trzy dni nic nie widział i ani nie jadł, ani nie pił.\nW Damaszku znajdował się pewien uczeń, imieniem Ananiasz. Pan przemówił do niego w widzeniu: „Ananiaszu!”\nA on odrzekł: „Jestem, Panie!”\nA Pan do niego: „Idź na ulicę Prostą i zapytaj w domu Judy o Szawła z Tarsu, bo właśnie się modli”. (I ujrzał w widzeniu, jak człowiek imieniem Ananiasz wszedł i położył na nim ręce, aby przejrzał).\nOdpowiedział Ananiasz: „Panie, słyszałem z wielu stron, jak dużo złego wyrządził ten człowiek świętym Twoim w Jerozolimie. I ma on także władzę od arcykapłanów więzić tutaj wszystkich, którzy wzywają Twego imienia”.\nOdpowiedział mu Pan: „Idź, bo wybrałem sobie tego człowieka za narzędzie. On zaniesie imię moje do pogan i królów i do synów Izraela. I pokażę mu, jak wiele będzie musiał wycierpieć dla mego imienia”.\nWtedy Ananiasz poszedł. Wszedł do domu, położył na nim ręce i powiedział: „Szawle, bracie, Pan Jezus, który ukazał ci się na drodze, którą szedłeś, przysłał mnie, abyś przejrzał i został napełniony Duchem Swiętym”. Natychmiast jakby łuski spadły z jego oczu i odzyskał wzrok, i został ochrzczony. A gdy go nakarmiono, odzyskał siły.\nJakiś czas spędził z uczniami w Damaszku i zaraz zaczął głosić w synagogach, że Jezus jest Synem Bożym.\nWszyscy, którzy go słyszeli, mówili zdumieni: „Czy to nie ten sam, który w Jerozolimie prześladował wyznawców tego imienia i po to tu przybył, aby ich uwięzić i zaprowadzić do arcykapłana?” A Szaweł występował coraz odważniej, dowodząc, że Ten jest Mesjaszem, i szerzył zamieszanie wśród Żydów mieszkających w Damaszku.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 117,1-2",
      "opis": "Refren:",
      "tekst": "Idźcie i głoście światu Ewangelię.\nChwalcie Pana, wszystkie narody,\nwysławiajcie Go, wszystkie ludy,\nbo potężna nad nami Jego łaska,\na wierność Pana trwa na wieki."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 4,18-19",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Nie wyście Mnie wybrali, ale Ja was wybrałem,\nabyście szli i owoc przynosili."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 16,15-18",
      "opis": "Idźcie na cały świat i głoście Ewangelię",
      "tekst": "Po swoim zmartwychwstaniu Jezus ukazał się Jedenastu i powiedział do nich:\n„Idźcie na cały świat i głoście Ewangelię wszelkiemu stworzeniu. Kto uwierzy i przyjmie chrzest, będzie zbawiony; a kto nie uwierzy, będzie potępiony.\nTym zaś, którzy uwierzą, te znaki towarzyszyć będą: W imię moje złe duchy będą wyrzucać, nowymi językami mówić będą; węże brać będą do rąk, i jeśliby co zatrutego wypili, nie będzie im szkodzić. Na chorych ręce kłaść będą i ci odzyskają zdrowie”.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "428",
      "piesn": "Niezbadany ślad Twych dróg",
      "opis": "Pieśń ta rozważa tajemnicę Bożych dróg i Jego zdolność do przemiany wrogów w sługi, co jest istotą nawrócenia Szawła.",
      "moment": "wejscie"
    },
    {
      "numer": "429",
      "piesn": "Wśród trosk i nieszczęść kolei",
      "opis": "Jest to modlitwa o wstawiennictwo św. Pawła, która prosi o oświecenie wiarą, co doskonale pasuje do momentu składania darów.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Pieśń ta nawiązuje do nakazu misyjnego z Ewangelii, który św. Paweł po swoim nawróceniu wypełnił w sposób heroiczny.",
      "moment": "komunia"
    },
    {
      "numer": "477",
      "piesn": "Bóg, wieczna światłość",
      "opis": "Chociaż jest to pieśń na święto Piotra i Pawła, jej treść o zaszczycie i chwale apostołów jest również odpowiednia na uwielbienie w dniu nawrócenia jednego z nich.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń ta jest bezpośrednim wezwaniem do ewangelizacji, które stanowiło sens życia św. Pawła po jego spotkaniu z Chrystusem pod Damaszkiem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "636",
      "piesn": "Ciebie, Boga, wysławiamy",
      "opis": "Hymn Te Deum, który wysławia Boga i Jego apostołów, jest doskonałym utworem na tak uroczysty dzień.",
      "moment": "ogolne"
    },
    {
      "numer": "573",
      "piesn": "Chwała wam apostołowie",
      "opis": "Uniwersalny hymn na cześć Apostołów, który podkreśla ich rolę jako fundamentu Kościoła, co jest prawdą również w odniesieniu do św. Pawła.",
      "moment": "ogolne"
    }
  ]
}