{
  "url": "https://liturgia.wiara.pl/doc/416412.28-Niedziela-zwykla-Rok-C",
  "tytul_dnia": "28 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Krl 5, 14-17",
      "opis": "Uzdrowienie Naamana",
      "tekst": "Wódz syryjski Naaman, który był trędowaty, zanurzył się siedem razy w Jordanie, według słowa męża Bożego, a ciało jego na powrót stało się jak ciało małego chłopca i został oczyszczony.\nWtedy wrócił do męża Bożego z całym orszakiem, wszedł i stanął przed nim, mówiąc: «Oto przekonałem się, że na całej ziemi nie ma Boga poza Izraelem! A teraz zechciej przyjąć dar od twego sługi!» On zaś odpowiedział: «Na życie Pana, przed którego obliczem stoję - nie wezmę!» Tamten nalegał na niego, aby przyjął, lecz on odmówił.\nWtedy Naaman rzekł: «Jeśli już nie chcesz, to niech dadzą twemu słudze tyle ziemi, ile para mułów unieść może, ponieważ odtąd twój sługa nie będzie składał ofiary całopalnej ani ofiary krwawej innym bogom, jak tylko Panu».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 98 (97), 1bcde. 2-3b. 3c-4 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg okazał ludom swe zbawienie.\nŚpiewajcie Panu pieśń nową, *\nalbowiem uczynił cuda.\nZwycięstwo Mu zgotowała Jego prawica *\ni święte ramię Jego.\nRefren.\nPan okazał swoje zbawienie, *\nna oczach pogan objawił swą sprawiedliwość.\nWspomniał na dobroć i na wierność swoją *\ndla domu Izraela.\nRefren.\nUjrzały wszystkie krańce ziemi *\nzbawienie Boga naszego.\nWołaj z radości na cześć Pana, cała ziemio, *\ncieszcie się, weselcie i grajcie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Tm 2, 8-13",
      "opis": "Jeśli trwamy w cierpliwości, będziemy królowali z Chrystusem",
      "tekst": "Najmilszy:\nPamiętaj na Jezusa Chrystusa, potomka Dawida. On według Ewangelii mojej powstał z martwych. Dla niej znoszę niedolę aż do więzów jak złoczyńca; ale słowo Boże nie uległo spętaniu. Dlatego znoszę wszystko przez wzgląd na wybranych, aby i oni dostąpili zbawienia w Chrystusie Jezusie, wraz z wieczną chwałą.\nNauka to godna wiary: Jeżeli bowiem z Nim współumarliśmy, z Nim także żyć będziemy. Jeśli trwamy w cierpliwości, z Nim też królować będziemy. Jeśli się będziemy Go zapierali, to i On nas się zaprze. Jeśli my odmawiamy wierności, On wiary dochowuje, bo nie może się zaprzeć siebie samego.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 Tes 5, 18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Za wszystko dziękujcie Bogu,\ntaka jest bowiem wola Boża względem was w Jezusie Chrystusie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 17, 11-19",
      "opis": "Wiara uzdrowionego cudzoziemca",
      "tekst": "Zdarzyło się, że Jezus, zmierzając do Jeruzalem, przechodził przez pogranicze Samarii i Galilei.\nGdy wchodzili do pewnej wsi, wyszło naprzeciw Niego dziesięciu trędowatych. Zatrzymali się z daleka i głośno zawołali: «Jezusie, Mistrzu, ulituj się nad nami!» Na ten widok rzekł do nich: «Idźcie, pokażcie się kapłanom!»\nA gdy szli, zostali oczyszczeni. Wtedy jeden z nich, widząc, że jest uzdrowiony, wrócił, chwaląc Boga donośnym głosem, padł na twarz u Jego nóg i dziękował Mu. A był to Samarytanin. Jezus zaś rzekł: «Czyż nie dziesięciu zostało oczyszczonych? Gdzie jest dziewięciu? Czy się nie znalazł nikt, kto by wrócił i oddał chwałę Bogu, tylko ten cudzoziemiec?»\nDo niego zaś rzekł: «Wstań, idź, twoja wiara cię uzdrowiła».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń jest zaproszeniem do Jezusa, który jak w Ewangelii lituje się nad chorymi i przynosi im uzdrowienie.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń jest wołaniem o litość i pomoc, podobnie jak wołanie dziesięciu trędowatych z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pokorne wołanie do Pana o pocieszenie i łaskę, na wzór trędowatych, którzy z daleka prosili o zmiłowanie.",
      "moment": "wejscie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Wobec uzdrowienia trędowatych i Naamana, ta pieśń jest naszym aktem dziękczynienia za niezliczone dary i miłosierdzie Boże.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń pyta, jak możemy odwdzięczyć się Bogu za Jego dary. Postawa wdzięczności uzdrowionych jest na to odpowiedzią.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarowanie darów jest wyrazem naszej wdzięczności za dar uzdrowienia i zbawienia, o którym mówią czytania.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń dziękczynna, która jest odpowiedzią na pytanie Jezusa: 'Czy się nie znalazł nikt, kto by wrócił i oddał chwałę Bogu?'.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Zaproszenie do skosztowania dobroci Pana jest skierowane do wszystkich, którzy jak trędowaci i Naaman, doświadczyli Jego zbawczej mocy.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Przyjęcie Komunii jest najgłębszym aktem dziękczynienia za dar zbawienia, który stał się udziałem wszystkich narodów.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Na wzór uzdrowionego Samarytanina i Naamana, którzy wrócili, by wielbić Boga, ta pieśń jest wyrazem naszej wdzięczności za otrzymane łaski.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń jest wyrazem wdzięczności za bezmiar Bożych łask, których doświadczyli uzdrowieni w dzisiejszych czytaniach.",
      "moment": "uwielbienie"
    },
    {
      "numer": "637",
      "piesn": "Ciebie, Boże, chwalimy",
      "opis": "Hymn uwielbienia za Boże zbawienie, które objawiło się na oczach pogan, jak głosi psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Pieśń jest echem psalmu responsoryjnego, wzywającego całą ziemię do radosnego wychwalania Pana za Jego cuda i zbawienie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Uzdrowiony Samarytanin staje się świadkiem Bożej mocy. Pieśń misyjna jest posłaniem do głoszenia cudów Pana.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa, który uzdrawia i prowadzi do zbawienia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Pieśń jest prośbą o umocnienie wiary, która, jak mówi Jezus do Samarytanina, ma moc uzdrawiającą.",
      "moment": "ogolne"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Drugie czytanie mówi o współcierpieniu z Chrystusem. Pieśń o Jego męce przypomina o źródle naszego zbawienia.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Uzdrowienie jest znakiem bliskości królestwa Bożego, które wzywa nas do nawrócenia i wiary.",
      "moment": "ogolne"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Chrystus jest nadzieją na uzdrowienie i zbawienie, o czym świadczą dzisiejsze czytania.",
      "moment": "ogolne"
    }
  ]
}