{
  "url": "https://liturgia.wiara.pl/doc/416413.28-Niedziela-zwykla-Rok-B",
  "tytul_dnia": "28 Niedziela Okresu Zwykłego rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mdr 7, 7-11",
      "opis": "Mądrość to skarb najcenniejszy",
      "tekst": "Modliłem się i dano mi zrozumienie, przyzywałem, i przyszedł mi z pomocą duch Mądrości. Oceniłem ją wyżej nad berła i trony i w zestawieniu z nią za nic uznałem bogactwa. Nie zrównałem z nią drogich kamieni, bo wszystko złoto wobec niej jest garścią piasku, a srebro przy niej będzie poczytane za błoto.\nUmiłowałem ją nad zdrowie i piękność i wolałem mieć ją aniżeli światło, bo blask jej nie ustaje. A przybyły mi wraz z nią wszystkie dobra i niezliczone bogactwa w jej ręku.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 90 (89), 12-13. 14-15. 16-17 (R.: por. 14a)",
      "opis": "",
      "tekst": "Refren: Nasyć nas, Panie, Twoim miłosierdziem.\nNaucz nas liczyć dni nasze, *\nbyśmy zdobyli mądrość serca.\nPowróć, Panie, jak długo będziesz zwlekał? *\nBądź litościwy dla sług Twoich!\nRefren.\nNasyć nas o świcie swoją łaską, *\nabyśmy przez wszystkie dni nasze\nmogli się radować i cieszyć.\nDaj radość w zamian za dni Twego ucisku, *\nza lata, w których zaznaliśmy niedoli.\nRefren.\nNiech sługom Twoim ukaże się Twe dzieło, *\na Twoja chwała nad ich synami.\nDobroć Pana, Boga naszego, niech będzie nad nami †\ni wspieraj pracę rąk naszych, *\ndzieło rąk naszych wspieraj!\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Hbr 4, 12-13",
      "opis": "Skuteczność słowa Bożego",
      "tekst": "Żywe jest słowo Boże, skuteczne i ostrzejsze niż wszelki miecz obosieczny, przenikające aż do rozdzielenia duszy i ducha, stawów i szpiku, zdolne osądzić pragnienia i myśli serca. Nie ma stworzenia, które by dla Niego było niewidzialne; przeciwnie, wszystko odkryte jest i odsłonięte przed oczami Tego, któremu musimy zdać rachunek.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 5, 3",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Błogosławieni ubodzy w duchu,\nalbowiem do nich należy królestwo niebieskie."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Mk 10, 17-30",
      "opis": "Rada dobrowolnego ubóstwa",
      "tekst": "KRÓTSZA\nMk 10, 17-27\nGdy Jezus wybierał się w drogę, przybiegł pewien człowiek i upadłszy przed Nim na kolana, zaczął Go pytać: «Nauczycielu dobry, co mam czynić, aby osiągnąć życie wieczne?»\nJezus mu rzekł: «Czemu nazywasz Mnie dobrym? Nikt nie jest dobry, tylko sam Bóg. Znasz przykazania: Nie zabijaj, nie cudzołóż, nie kradnij, nie zeznawaj fałszywie, nie oszukuj, czcij swego ojca i matkę».\nOn Mu odpowiedział: «Nauczycielu, wszystkiego tego przestrzegałem od mojej młodości».\nWtedy Jezus spojrzał na niego z miłością i rzekł mu: «Jednego ci brakuje. Idź, sprzedaj wszystko, co masz, i rozdaj ubogim, a będziesz miał skarb w niebie. Potem przyjdź i chodź za Mną». Lecz on spochmurniał na te słowa i odszedł zasmucony, miał bowiem wiele posiadłości.\nWówczas Jezus spojrzał dookoła i rzekł do swoich uczniów: «Jak trudno tym, którzy mają dostatki, wejść do królestwa Bożego». Uczniowie przerazili się Jego słowami, lecz Jezus powtórnie im rzekł: «Dzieci, jakże trudno wejść do królestwa Bożego tym, którzy w dostatkach pokładają ufność. Łatwiej jest wielbłądowi przejść przez ucho igielne niż bogatemu wejść do królestwa Bożego».\nA oni tym bardziej się dziwili i mówili między sobą: «Któż więc może być zbawiony?»\nJezus popatrzył na nich i rzekł: «U ludzi to niemożliwe, ale nie u Boga; bo u Boga wszystko jest możliwe».\nKoniec krótszej perykopy.\nWtedy Piotr zaczął mówić do Niego: «Oto my opuściliśmy wszystko i poszliśmy za Tobą».\nJezus odpowiedział: «Zaprawdę, powiadam wam: Nikt nie opuszcza domu, braci, sióstr, matki, ojca, dzieci lub pól z powodu Mnie i z powodu Ewangelii, żeby nie otrzymał stokroć więcej teraz, w tym czasie, domów, braci, sióstr, matek, dzieci i pól, wśród prześladowań, a życia wiecznego w czasie przyszłym».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Aklamacja cytuje błogosławieństwo dla ubogich, a pieśń ta rozwija temat błogosławieństw jako drogi do królestwa niebieskiego.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, które jest cenniejsze niż wszystkie skarby, o czym przypomina Ewangelia.",
      "moment": "wejscie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Zaproszenie do pójścia za Jezusem jest odpowiedzią na pytanie bogatego młodzieńca o życie wieczne.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń jest odpowiedzią na wezwanie Jezusa skierowane do bogatego młodzieńca: 'sprzedaj wszystko, co masz (...) Potem przyjdź i chodź za Mną'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "W tej pieśni ofiarujemy Bogu owoce naszej pracy, rezygnując z przywiązania do bogactw na wzór apostołów.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "226",
      "piesn": "Złożyłeś, Panie, w dłoniach",
      "opis": "Pieśń o powołaniu do służby Bożej przypomina o radykalności wyboru, przed którym stanął młodzieniec z Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa jako najwyższą wartość, dla której warto porzucić wszystko inne.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Trzecia zwrotka mówi o naśladowaniu Chrystusa, który jest naszym życiem i oczekiwaniem, co jest odpowiedzią na Jego radykalne wezwanie.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Przyjęcie Komunii jest wyznaniem, że Chrystus jest naszym jedynym skarbem, cenniejszym niż wszystkie posiadłości.",
      "moment": "komunia"
    },
    {
      "numer": "588",
      "piesn": "Boże, jesteś moim Bogiem",
      "opis": "Dziękczynienie za Mądrość Bożą, która, jak mówi pierwsze czytanie, jest cenniejsza niż wszelkie bogactwa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń dziękczynna za dar Słowa Bożego, które jest żywe i skuteczne, jak przypomina drugie czytanie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Dziękczynienie za dar powołania i obietnicę stokrotnej nagrody dla tych, którzy wszystko opuścili dla Chrystusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą do życia wiecznego, o które pytał młodzieniec z Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna jest posłaniem do głoszenia Ewangelii, dla której apostołowie opuścili wszystko.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na trud pójścia za Chrystusem i służenia Mu w ubóstwie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Pieśń jest aktem zawierzenia i prośbą o prowadzenie, co jest postawą ucznia, który opuścił wszystko dla Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę jest pocieszeniem dla tych, którzy dla królestwa Bożego rezygnują z ziemskich zabezpieczeń.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Prawdziwe szczęście płynie z zaufania Bogu, a nie z posiadania wielu bogactw, jak uczy Ewangelia.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Postawa nawrócenia jest konieczna, by móc przyjąć radykalne wezwanie Jezusa do porzucenia wszystkiego.",
      "moment": "ogolne"
    }
  ]
}