{
  "url": "https://liturgia.wiara.pl/doc/416414.28-Niedziela-zwykla-Rok-A",
  "tytul_dnia": "28 Niedziela Okresu Zwykłego rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 25, 6-10a",
      "opis": "Uczta mesjańska",
      "tekst": "Pan Zastępów przygotuje dla wszystkich ludów na tej górze ucztę z tłustego mięsa, ucztę z wybornych win, z najpożywniejszego mięsa, z najwyborniejszych win.\nZedrze On na tej górze zasłonę, zapuszczoną na twarz wszystkich ludów, i całun, który okrywał wszystkie narody; raz na zawsze zniszczy śmierć. Wtedy Pan Bóg otrze łzy z każdego oblicza, zdejmie hańbę ze swego ludu na całej ziemi, bo Pan przyrzekł.\nI powiedzą w owym dniu: Oto nasz Bóg, Ten, któremu zaufaliśmy, że nas wybawi; oto Pan, w którym złożyliśmy naszą ufność; cieszmy się i radujmy z Jego zbawienia! Albowiem ręka Pana spocznie na tej górze.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 23 (22), 1b-3a. 3b-4. 5. 6 (R.: por. 6cd)",
      "opis": "",
      "tekst": "Refren: Po wieczne czasy zamieszkam u Pana.\nPan jest moim pasterzem, †\nniczego mi nie braknie, *\npozwala mi leżeć na zielonych pastwiskach.\nProwadzi mnie nad wody, gdzie mogę odpocząć, *\norzeźwia moją duszę.\nRefren.\nWiedzie mnie po właściwych ścieżkach *\nprzez wzgląd na swoją chwałę.\nChociażbym przechodził przez ciemną dolinę, †\nzła się nie ulęknę, bo Ty jesteś ze mną.*\nKij Twój i laska pasterska są moją pociechą.\nRefren.\nStół dla mnie zastawiasz *\nna oczach mych wrogów.\nNamaszczasz mi głowę olejkiem, *\nkielich mój pełny po brzegi.\nRefren.\nDobroć i łaska pójdą w ślad za mną *\nprzez wszystkie dni życia\ni zamieszkam w domu Pana *\npo najdłuższe czasy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Flp 4, 12-14. 19-20",
      "opis": "Wszystko mogę w Tym, który mnie umacnia",
      "tekst": "Bracia:\nUmiem cierpieć biedę, umiem też korzystać z obfitości.\nDo wszystkich w ogóle warunków jestem zaprawiony: i być sytym, i głód cierpieć, korzystać z obfitości i doznawać niedostatku. Wszystko mogę w Tym, który mnie umacnia. W każdym razie dobrze uczyniliście, biorąc udział w moim ucisku.\nA Bóg mój według swego bogactwa zaspokoi wspaniale w Chrystusie Jezusie każdą waszą potrzebę. Bogu zaś i Ojcu naszemu chwała na wieki wieków. Amen.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ef 1, 17-18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Niech Ojciec Pana naszego, Jezusa Chrystusa, przeniknie nasze serca swoim światłem,\nabyśmy wiedzieli, czym jest nadzieja naszego powołania."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Mt 22, 1-14",
      "opis": "KRÓTSZAMt 22, 1-10",
      "tekst": "Przypowieść o zaproszonych na ucztę\nJezus w przypowieściach mówił do arcykapłanów i starszych ludu: «Królestwo niebieskie podobne jest do króla, który wyprawił ucztę weselną swemu synowi. Posłał więc swoje sługi, żeby zaproszonych zwołali na ucztę, lecz ci nie chcieli przyjść.\nPosłał jeszcze raz inne sługi z poleceniem: „Powiedzcie zaproszonym: Oto przygotowałem moją ucztę; woły i tuczne zwierzęta ubite i wszystko jest gotowe. Przyjdźcie na ucztę!” Lecz oni zlekceważyli to i odeszli: jeden na swoje pole, drugi do swego kupiectwa, a inni pochwycili jego sługi i znieważywszy, pozabijali.\nNa to król uniósł się gniewem. Posłał swe wojska i kazał wytracić owych zabójców, a miasto ich spalić.\nWtedy rzekł swoim sługom: „Uczta weselna wprawdzie jest gotowa, lecz zaproszeni nie byli jej godni. Idźcie więc na rozstajne drogi i zaproście na ucztę wszystkich, których spotkacie”. Słudzy ci wyszli na drogi i sprowadzili wszystkich, których napotkali: złych i dobrych. I sala weselna zapełniła się biesiadnikami.\nKoniec krótszej perykopy.\nWszedł król, żeby się przypatrzyć biesiadnikom, i zauważył tam człowieka nieubranego w strój weselny. Rzekł do niego: „Przyjacielu, jakże tu wszedłeś, nie mając stroju weselnego?” Lecz on oniemiał. Wtedy król rzekł sługom: „Zwiążcie mu ręce i nogi i wyrzućcie go na zewnątrz, w ciemności! Tam będzie płacz i zgrzytanie zębów”. Bo wielu jest powołanych, lecz mało wybranych».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Pieśń wprost nawiązuje do przypowieści z Ewangelii o uczcie, na którą król zaprasza wszystkich, złych i dobrych.",
      "moment": "wejscie"
    },
    {
      "numer": "271",
      "piesn": "Przyjdźcie do mnie wszyscy",
      "opis": "Pieśń jest zaproszeniem Jezusa, które koresponduje z zaproszeniem na ucztę z Ewangelii, skierowanym do wszystkich.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Wezwanie do zgromadzenia się przed Panem, który przygotował dla nas ucztę zbawienia.",
      "moment": "wejscie"
    },
    {
      "numer": "696",
      "piesn": "Przyjmij, Ojcze, hostię białą",
      "opis": "W odpowiedzi na zaproszenie na ucztę, składamy w ofierze dary chleba i wina, prosząc o godne przyjęcie daru Eucharystii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "250",
      "piesn": "Karmisz, Panie",
      "opis": "Pieśń podkreśla, że w Eucharystii sam Bóg nas karmi, co jest wypełnieniem obietnicy uczty mesjańskiej z pierwszego czytania.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Pieśń ofiarna jest naszą odpowiedzią na Boże zaproszenie na ucztę weselną Syna.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Pieśń jest parafrazą psalmu responsoryjnego, a obraz Pasterza, który zastawia stół, doskonale pasuje do Komunii, która jest zapowiedzią uczty niebieskiej.",
      "moment": "komunia"
    },
    {
      "numer": "258",
      "piesn": "O Święta Uczto!",
      "opis": "Pieśń ta wprost nazywa Eucharystię Świętą Ucztą, co jest głównym obrazem dzisiejszej liturgii.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Zaproszenie do skosztowania dobroci Pana na uczcie eucharystycznej jest zapowiedzią uczty w niebie.",
      "moment": "komunia"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Dziękczynienie za dar Eucharystii - wielkiej uczty, o której mówi Ewangelia i pierwsze czytanie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Prosta pieśń dziękczynna za dar Eucharystii, która jest zapowiedzią wiecznej uczty w domu Ojca.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń uwielbienia za Boże zbawienie, którego uczta mesjańska jest ostatecznym znakiem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna jest posłaniem, by zapraszać wszystkich na ucztę Pańską, jak słudzy z przypowieści.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na drogę, byśmy ubrani w szatę godową, mogli świadczyć o Bożej miłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus prowadzi nas na wieczną ucztę do domu Ojca.",
      "moment": "rozeslanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Postawa nawrócenia jest warunkiem posiadania 'stroju weselnego', niezbędnego do udziału w uczcie.",
      "moment": "ogolne"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Wezwanie do nawrócenia jest konieczne, aby być godnym zaproszenia na ucztę królewską.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach ukazuje postawy serca, które są 'szatą weselną' na ucztę w królestwie niebieskim.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Przypowieść o uczcie weselnej jest obrazem królestwa Bożego, do którego jesteśmy zaproszeni.",
      "moment": "ogolne"
    }
  ]
}