{
  "url": "https://liturgia.wiara.pl/doc/432878.Uroczystosc-Najswietszego-Serca-Pana-Jezusa-Rok-B",
  "tytul_dnia": "Uroczystość Najświętszego Serca Pana Jezusa rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Oz 11, 1. 3-4. 8c-9",
      "opis": "Moje serce się wzdryga, ale nie przychodzę, żeby zatracać",
      "tekst": "Tak mówi Pan:\n«Miłowałem Izraela, gdy jeszcze był dzieckiem, i syna swego wezwałem z Egiptu. Ja uczyłem chodzić Efraima, na swe ramiona ich brałem; oni zaś nie rozumieli, że przywracałem im zdrowie. Pociągnąłem ich ludzkimi więzami, a były to więzy miłości.\nByłem dla nich jak ten, co podnosi do swego policzka niemowlę - schyliłem się ku niemu i nakarmiłem je.\nMoje serce na to się wzdryga i rozpalają się moje wnętrzności. Nie chcę, aby wybuchnął płomień mego gniewu, i Efraima już więcej nie zniszczę, albowiem Bogiem jestem, nie człowiekiem; pośrodku ciebie jestem Ja - Święty, i nie przychodzę, żeby zatracać».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Iz 12, 2. 3 i 4bcd. 5-6 (R.: por. 3)",
      "opis": "",
      "tekst": "Refren: Będziecie czerpać ze zdrojów zbawienia.\nOto Bóg jest moim zbawieniem! *\nJemu zaufam i bać się nie będę.\nPan jest moją pieśnią i mocą, *\ni On stał się moim zbawieniem.\nRefren.\nWy zaś z weselem czerpać będziecie wodę *\nze zdrojów zbawienia.\nChwalcie Pana, wzywajcie Jego imienia! †\nUkażcie narodom Jego dzieła, *\nprzypominajcie, że Jego imię jest chwalebne.\nRefren.\nŚpiewajcie Panu, bo czynów wspaniałych dokonał! *\nI cała ziemia niech o tym się dowie.\nWznoś okrzyki i wołaj radośnie, mieszkanko Syjonu, *\nbo wielki jest wśród ciebie Święty Izraela.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ef 3, 8-12. 14-19",
      "opis": "Miłość Chrystusa przewyższa wszelką wiedzę",
      "tekst": "Bracia:\nMnie, zgoła najmniejszemu ze wszystkich świętych, została dana ta łaska: ogłosić poganom jako Dobrą Nowinę niezgłębione bogactwo Chrystusa i wydobyć na światło, czym jest wykonanie tajemniczego planu, ukrytego przed wiekami w Bogu, Stwórcy wszechrzeczy. Przez to teraz wieloraka w przejawach mądrość Boga poprzez Kościół stanie się jawna Zwierzchnościom i Władzom na wyżynach niebieskich - zgodnie z planem wieków, jaki powziął Bóg w Chrystusie Jezusie, Panu naszym. W Nim mamy śmiały przystęp do Ojca z ufnością, przez wiarę w Niego.\nDlatego zginam kolana moje przed Ojcem, od którego bierze nazwę wszelki ród na niebie i na ziemi, aby według bogactwa swej chwały sprawił w was przez Ducha swego, by potężnie wzmocnił się wewnętrzny człowiek. Niech Chrystus zamieszka przez wiarę w waszych sercach; abyście w miłości zakorzenieni i ugruntowani, wraz ze wszystkimi świętymi zdołali ogarnąć duchem, czym jest Szerokość, Długość, Wysokość i Głębokość, i poznać miłość Chrystusa, przewyższającą wszelką wiedzę, abyście zostali napełnieni całą Pełnią Boga.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 11, 29ab",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Weźcie na siebie moje jarzmo i uczcie się ode Mnie,\nbo jestem cichy i pokornego serca.\nalbo:\nPor. 1 J 4, 10b\nBóg pierwszy nas umiłował i posłał swojego Syna\njako ofiarę przebłagalną za nasze grzechy."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 19, 31-37",
      "opis": "Przebicie boku Chrystusa",
      "tekst": "Ponieważ był to dzień Przygotowania, aby zatem ciała nie pozostawały na krzyżu w szabat - ów bowiem dzień szabatu był wielkim świętem - Żydzi prosili Piłata, żeby ukrzyżowanym połamano golenie i usunięto ich ciała.\nPrzyszli więc żołnierze i połamali golenie tak pierwszemu, jak i drugiemu, którzy z Jezusem byli ukrzyżowani. Lecz gdy podeszli do Jezusa i zobaczyli, że już umarł, nie łamali Mu goleni, tylko jeden z żołnierzy włócznią przebił Mu bok, a natychmiast wypłynęła krew i woda.\nZaświadczył to ten, który widział, a świadectwo jego jest prawdziwe. On wie, że mówi prawdę, abyście i wy wierzyli. Stało się to bowiem, aby się wypełniło Pismo: «Kość jego nie będzie złamana». I znowu w innym miejscu mówi Pismo: «Będą patrzeć na Tego, którego przebili».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "300",
      "piesn": "Serce Twe, Jezu",
      "opis": "Pieśń ta wprost odnosi się do przebitego na krzyżu Serca Zbawiciela, co jest centralnym obrazem Ewangelii tego dnia.",
      "moment": "wejscie"
    },
    {
      "numer": "296",
      "piesn": "O niewysłowione szczęście",
      "opis": "Pieśń ta wychwala dar Serca Jezusowego jako wyraz Bożej miłości, co jest centralnym tematem dzisiejszej uroczystości.",
      "moment": "wejscie"
    },
    {
      "numer": "288",
      "piesn": "Każda żyjąca dusza",
      "opis": "Pieśń wzywa do uwielbienia Serca Jezusowego, które jest pełne zbawienia i otwarte dla grzeszników.",
      "moment": "wejscie"
    },
    {
      "numer": "304",
      "piesn": "Witaj, krynico",
      "opis": "Tekst pieśni mówi o ranie Serca Pana, z której wypłynęła krew i woda, co nawiązuje do Ewangelii i psalmu o zdrojach zbawienia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "305",
      "piesn": "Z tej biednej ziemi",
      "opis": "Pieśń błagalna do Serca Jezusowego, które jest ucieczką dla grzeszników, jest duchową ofiarą składaną Bogu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "285",
      "piesn": "Bądź pozdrowione, Serce",
      "opis": "Bezpośredni akt czci dla Serca Pana, w którym grzesznik odnajduje skruchę i miłosierdzie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "295",
      "piesn": "Nieskończona, najśliczniejsza",
      "opis": "Pieśń opiewa miłość Jezusa objawioną w męce, a jej trzecia zwrotka mówi wprost o Sercu, z którego wypływa źródło obmywające z win.",
      "moment": "komunia"
    },
    {
      "numer": "294",
      "piesn": "Nie opuszczaj nas, Jezu",
      "opis": "Prośba o stałą obecność Jezusa, którego Serce jest schronieniem i wzmocnieniem w trudach życia.",
      "moment": "komunia"
    },
    {
      "numer": "287",
      "piesn": "Jezu dobry i cichy",
      "opis": "Pieśń prosi o serce podobne do Serca Jezusa, co jest owocem zjednoczenia z Nim w Komunii Świętej.",
      "moment": "komunia"
    },
    {
      "numer": "290",
      "piesn": "Kochajmy Pana",
      "opis": "Pieśń jest odpowiedzią na miłość Boga, opisaną w czytaniach, szczególnie na ofiarę Chrystusa i Jego otwarte Serce.",
      "moment": "uwielbienie"
    },
    {
      "numer": "299",
      "piesn": "Serce Jezusa",
      "opis": "Krótka, żarliwa aklamacja jest doskonałym aktem miłości i uwielbienia Serca Zbawiciela po Komunii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "293",
      "piesn": "Nazareński, śliczny Kwiecie",
      "opis": "Pieśń kontempluje miłość Serca Jezusa obecnego w Eucharystii, co jest formą dziękczynienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "303",
      "piesn": "Twemu Sercu cześć składamy",
      "opis": "Hymn ten, wymieniający otwarte włócznią Serce jako źródło łask, jest doskonałym zwieńczeniem uroczystości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "291",
      "piesn": "Najświętsze Serce Boże",
      "opis": "Akt poświęcenia się Sercu Bożemu jest doskonałym zwieńczeniem uroczystości, oddając pod Jego panowanie całe nasze życie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "298",
      "piesn": "Pobłogosław, Jezu drogi",
      "opis": "Pieśń na zakończenie prosi o błogosławieństwo płynące z Serca Jezusa, co stanowi dobre podsumowanie i posłanie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "302",
      "piesn": "Skądże, Jezu miły",
      "opis": "Pieśń kontempluje ranę Serca Jezusowego jako owoc miłości i ludzkich grzechów, co skłania do refleksji nad tajemnicą Odkupienia.",
      "moment": "ogolne"
    },
    {
      "numer": "245",
      "piesn": "Jezu, miłości Twej",
      "opis": "Pieśń łączy kult Serca Jezusowego z Eucharystią, podkreślając, że w otwartym Sercu grzesznicy znajdują schronienie i obmycie we Krwi Pańskiej.",
      "moment": "ogolne"
    },
    {
      "numer": "286",
      "piesn": "Błogi czas nam teraz świeci",
      "opis": "Pieśń ta, często śpiewana w czerwcu, wyraża radość z oddawania czci Sercu Jezusa.",
      "moment": "ogolne"
    },
    {
      "numer": "297",
      "piesn": "O Serce Jezusa",
      "opis": "Modlitwa do Serca Jezusa jako ucieczki w cierpieniu i smutku, co jest odpowiedzią na Jego miłość objawioną na krzyżu.",
      "moment": "ogolne"
    }
  ]
}