{
  "url": "https://liturgia.wiara.pl/doc/432881.Uroczystosc-Najswietszego-Serca-Pana-Jezusa-Rok-C",
  "tytul_dnia": "Uroczystość Najświętszego Serca Pana Jezusa rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 34, 11-16",
      "opis": "Bóg sam będzie pasterzem swoich owiec",
      "tekst": "Tak mówi Pan Bóg: «Oto Ja sam będę szukał moich owiec i będę sprawował nad nimi pieczę. Jak pasterz dokonuje przeglądu swojej trzody, gdy znajdzie się wśród rozproszonych owiec, tak Ja dokonam przeglądu moich owiec i uwolnię je ze wszystkich miejsc, dokąd się rozproszyły w dni ciemne i mroczne. Wyprowadzę je spomiędzy narodów i zgromadzę je z różnych krajów, sprowadzę je z powrotem do ich ziemi i paść je będę na górach izraelskich, w dolinach i we wszystkich zamieszkałych miejscach kraju. Na dobrym pastwisku będę je pasł, na wyżynach Izraela ma być ich pastwisko. Wtedy będą one leżały na dobrym pastwisku, na tłustym pastwisku paść się będą na górach izraelskich.\nJa sam będę pasł moje owce i Ja sam będę je układał na legowisku» - mówi Pan Bóg. «Zagubioną odszukam, zabłąkaną sprowadzę z powrotem, skaleczoną opatrzę, chorą umocnię, a tłustą i mocną będę ochraniał. Będę pasł sprawiedliwie».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 23 (22), 1b-3a. 3b-4. 5. 6 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Pan mym pasterzem, nie brak mi niczego.\nPan jest moim pasterzem, †\nniczego mi nie braknie, *\npozwala mi leżeć na zielonych pastwiskach.\nProwadzi mnie nad wody, gdzie mogę odpocząć, *\norzeźwia moją duszę.\nRefren.\nWiedzie mnie po właściwych ścieżkach *\nprzez wzgląd na swoją chwałę.\nChociażbym przechodził przez ciemną dolinę, †\nzła się nie ulęknę, bo Ty jesteś ze mną. *\nKij Twój i laska pasterska są moją pociechą.\nRefren.\nStół dla mnie zastawiasz *\nna oczach mych wrogów.\nNamaszczasz mi głowę olejkiem, *\nkielich mój pełny po brzegi.\nRefren.\nDobroć i łaska pójdą w ślad za mną *\nprzez wszystkie dni życia\ni zamieszkam w domu Pana *\npo najdłuższe czasy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 5, 5b-11",
      "opis": "Bóg ukazuje nam swoją miłość przez Chrystusa",
      "tekst": "Bracia:\nMiłość Boża rozlana jest w sercach naszych przez Ducha Świętego, który został nam dany. Chrystus bowiem umarł za nas, jako za grzeszników, w oznaczonym czasie, gdy jeszcze byliśmy bezsilni. A nawet za człowieka sprawiedliwego podejmuje się ktoś umrzeć tylko z największą trudnością. Chociaż może jeszcze za człowieka życzliwego odważyłby się ktoś ponieść śmierć.\nBóg zaś okazuje nam swoją miłość właśnie przez to, że Chrystus umarł za nas, gdy byliśmy jeszcze grzesznikami. Tym bardziej więc będziemy przez Niego zachowani od karzącego gniewu, gdy teraz przez krew Jego zostaliśmy usprawiedliwieni.\nJeżeli bowiem, będąc nieprzyjaciółmi, zostaliśmy pojednani z Bogiem przez śmierć Jego Syna, to tym bardziej, będąc już pojednanymi, dostąpimy zbawienia przez Jego życie. I nie tylko to - ale i chlubić się możemy w Bogu przez Pana naszego, Jezusa Chrystusa, przez którego teraz uzyskaliśmy pojednanie.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 11, 29ab",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Weźcie na siebie moje jarzmo i uczcie się ode Mnie,\nbo jestem cichy i pokornego serca.\nalbo:\nJ 10, 14\nJa jestem dobrym pasterzem\ni znam owce moje, a moje Mnie znają."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 15, 3-7",
      "opis": "Przypowieść o zgubionej owcy",
      "tekst": "Jezus opowiedział faryzeuszom i uczonym w Piśmie następującą przypowieść: «Któż z was, gdy ma sto owiec, a zgubi jedną z nich, nie zostawia dziewięćdziesięciu dziewięciu na pustyni i nie idzie za zgubioną, aż ją znajdzie? A gdy ją znajdzie, bierze z radością na ramiona i wraca do domu; sprasza przyjaciół i sąsiadów i mówi im: Cieszcie się ze mną, bo znalazłem owcę, która mi zginęła.\nPowiadam wam: Tak samo w niebie większa będzie radość z jednego grzesznika, który się nawraca, niż z dziewięćdziesięciu dziewięciu sprawiedliwych, którzy nie potrzebują nawrócenia».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "301",
      "piesn": "Serce Zbawiciela",
      "opis": "Pieśń ta wzywa Serce Jezusa do królowania, co jest odpowiedzią na obraz Boga-Pasterza z pierwszego czytania, który sam szuka swoich owiec.",
      "moment": "wejscie"
    },
    {
      "numer": "303",
      "piesn": "Twemu Sercu cześć składamy",
      "opis": "Uroczysty hymn na cześć Serca Jezusowego, które jest głębią miłości i ucieczką w utrapieniu.",
      "moment": "wejscie"
    },
    {
      "numer": "290",
      "piesn": "Kochajmy Pana",
      "opis": "Wezwanie do miłowania Pana za Jego Serce, które pragnie naszych serc, jest doskonałym rozpoczęciem liturgii.",
      "moment": "wejscie"
    },
    {
      "numer": "305",
      "piesn": "Z tej biednej ziemi",
      "opis": "Pieśń wyraża wołanie grzesznego ludu do miłosiernego Serca Zbawiciela, co idealnie oddaje sens Ewangelii o poszukiwaniu zagubionej owcy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "285",
      "piesn": "Bądź pozdrowione, Serce",
      "opis": "Bezpośredni akt czci dla Serca Pana, w którym grzesznik odnajduje skruchę i miłosierdzie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "304",
      "piesn": "Witaj, krynico",
      "opis": "Pieśń ta wita ranę Serca Jezusowego jako źródło łaski i ochłody, co jest duchowym darem składanym na ołtarzu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Pieśń jest parafrazą psalmu responsoryjnego, a jej treść o Dobrym Pasterzu doskonale łączy się z Komunią, w której On sam nas karmi.",
      "moment": "komunia"
    },
    {
      "numer": "287",
      "piesn": "Jezu dobry i cichy",
      "opis": "Pieśń ta jest echem aklamacji przed Ewangelią i prośbą o serce podobne do Serca Dobrego Pasterza.",
      "moment": "komunia"
    },
    {
      "numer": "294",
      "piesn": "Nie opuszczaj nas, Jezu",
      "opis": "Prośba o stałą obecność Jezusa, którego Serce jest schronieniem i wzmocnieniem dla zagubionych owiec.",
      "moment": "komunia"
    },
    {
      "numer": "296",
      "piesn": "O niewysłowione szczęście",
      "opis": "Radosny hymn dziękczynny za dar Serca Bożego, które odnalazło nas, grzeszników, i przyniosło zbawienie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "299",
      "piesn": "Serce Jezusa",
      "opis": "Krótka, żarliwa aklamacja jest doskonałym aktem miłości i uwielbienia Serca Zbawiciela po Komunii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "295",
      "piesn": "Nieskończona, najśliczniejsza",
      "opis": "Pieśń jest hymnem uwielbienia dla miłości Jezusa, której źródłem jest Jego Najświętsze Serce.",
      "moment": "uwielbienie"
    },
    {
      "numer": "291",
      "piesn": "Najświętsze Serce Boże",
      "opis": "Akt poświęcenia się Sercu Bożemu jest doskonałym zwieńczeniem uroczystości, oddając pod Jego panowanie całe nasze życie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "298",
      "piesn": "Pobłogosław, Jezu drogi",
      "opis": "Pieśń na zakończenie prosi o błogosławieństwo płynące z Serca Jezusa, co stanowi dobre podsumowanie i posłanie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "300",
      "piesn": "Serce Twe, Jezu",
      "opis": "Pieśń ta, pełna miłości i tęsknoty, jest modlitwą o rozpalenie naszych serc miłością Serca Jezusowego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "290",
      "piesn": "Kochajmy Pana",
      "opis": "Pieśń ta jest wezwaniem do odpowiedzi miłością na miłość Boga, ukazaną w drugim czytaniu, gdzie Chrystus umarł za nas, gdy byliśmy grzesznikami.",
      "moment": "ogolne"
    },
    {
      "numer": "288",
      "piesn": "Każda żyjąca dusza",
      "opis": "Pieśń ta uwielbia Serce Jezusa jako źródło zbawienia i schronienie dla grzeszników, co jest głównym przesłaniem Ewangelii o zagubionej owcy.",
      "moment": "ogolne"
    },
    {
      "numer": "297",
      "piesn": "O Serce Jezusa",
      "opis": "Modlitwa do Serca Jezusa jako ucieczki w cierpieniu i smutku, co jest odpowiedzią na Jego miłość objawioną na krzyżu.",
      "moment": "ogolne"
    },
    {
      "numer": "293",
      "piesn": "Nazareński, śliczny Kwiecie",
      "opis": "Pieśń kontempluje miłość Serca Jezusa obecnego w Eucharystii, co jest formą dziękczynienia.",
      "moment": "ogolne"
    }
  ]
}