{
  "url": "https://liturgia.wiara.pl/doc/432877.Uroczystosc-Najswietszego-Serca-Pana-Jezusa-Rok-A",
  "tytul_dnia": "Uroczystość Najświętszego Serca Pana Jezusa rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Pwt 7, 6-11",
      "opis": "Bóg nas wybrał, ponieważ nas umiłował",
      "tekst": "Mojżesz mówił do ludu:\n«Ty jesteś narodem poświęconym Panu, Bogu twojemu. Ciebie wybrał Pan, Bóg twój, byś spośród wszystkich narodów, które są na powierzchni ziemi, był ludem będącym Jego szczególną własnością.\nPan wybrał was i znalazł upodobanie w was nie dlatego, że liczebnie przewyższacie wszystkie narody, gdyż ze wszystkich narodów jesteście najmniejszym, lecz ponieważ Pan was umiłował i chce dochować przysięgi danej waszym przodkom. Wyprowadził was mocną ręką i wybawił was z domu niewoli, z ręki faraona, króla egipskiego.\nUznaj więc, że Pan, Bóg twój, jest Bogiem, Bogiem wiernym, zachowującym przymierze i miłość do tysiącznego pokolenia względem tych, którzy Go miłują i strzegą Jego praw, lecz który odpłaca każdemu z tych, co Go nienawidzą, niszcząc ich. Nie pozostawia bezkarnie tego, kto Go nienawidzi, odpłacając jemu samemu.\nStrzeż przeto poleceń, praw i nakazów, które ja tobie polecam dzisiaj wypełniać».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 103 (102), 1b-2. 3-4. 6-7. 8 i 10 (R.: por. 17a)",
      "opis": "",
      "tekst": "Refren: Bóg jest łaskawy dla swoich czcicieli.\nBłogosław, duszo moja, Pana, *\ni wszystko, co jest we mnie, święte imię Jego.\nBłogosław, duszo moja, Pana *\ni nie zapominaj o wszystkich Jego dobrodziejstwach.\nRefren.\nOn odpuszcza wszystkie twoje winy *\ni leczy wszystkie choroby.\nOn twoje życie ratuje od zguby, *\nobdarza cię łaską i zmiłowaniem.\nRefren.\nDzieła Pana są sprawiedliwe, *\nwszystkich uciśnionych ma w swojej opiece.\nDrogi swoje objawił Mojżeszowi, *\nswoje dzieła synom Izraela.\nRefren.\nMiłosierny jest Pan i łaskawy, *\nnieskory do gniewu i bardzo cierpliwy.\nNie postępuje z nami według naszych grzechów *\nani według win naszych nam nie odpłaca.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 J 4, 7-16",
      "opis": "Bóg pierwszy nas umiłował",
      "tekst": "Umiłowani, miłujmy się wzajemnie, ponieważ miłość jest z Boga, a każdy, kto miłuje, narodził się z Boga i zna Boga. Kto nie miłuje, nie zna Boga, bo Bóg jest miłością.\nW tym objawiła się miłość Boga ku nam, że zesłał Syna swego Jednorodzonego na świat, abyśmy życie mieli dzięki Niemu.\nW tym przejawia się miłość, że nie my umiłowaliśmy Boga, ale że On sam nas umiłował i posłał Syna swojego jako ofiarę przebłagalną za nasze grzechy.\nUmiłowani, jeśli Bóg tak nas umiłował, to i my winniśmy się wzajemnie miłować. Nikt nigdy Boga nie oglądał. Jeżeli miłujemy się wzajemnie, Bóg trwa w nas i miłość ku Niemu jest w nas doskonała. Poznajemy, że my trwamy w Nim, a On w nas, bo udzielił nam ze swego Ducha.\nMy także widzieliśmy i świadczymy, że Ojciec zesłał Syna jako Zbawiciela świata. Jeśli ktoś wyznaje, że Jezus jest Synem Bożym, to Bóg trwa w nim, a on w Bogu. My poznaliśmy i uwierzyliśmy miłości, jaką Bóg ma ku nam. Bóg jest miłością: kto trwa w miłości, trwa w Bogu, a Bóg trwa w nim.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 11, 29ab",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Weźcie na siebie moje jarzmo i uczcie się ode Mnie,\nbo jestem cichy i pokornego serca."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 11, 25-30",
      "opis": "",
      "tekst": "Jezus cichy i pokornego serca\nW owym czasie Jezus przemówił tymi słowami: «Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom. Tak, Ojcze, gdyż takie było Twoje upodobanie.\nWszystko przekazał Mi Ojciec mój. Nikt też nie zna Syna, tylko Ojciec, ani Ojca nikt nie zna, tylko Syn i ten, komu Syn zechce objawić.\nPrzyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię. Weźcie na siebie moje jarzmo i uczcie się ode Mnie, bo jestem cichy i pokornego serca, a znajdziecie ukojenie dla dusz waszych. Albowiem słodkie jest moje jarzmo, a moje brzemię lekkie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "296",
      "piesn": "O niewysłowione szczęście",
      "opis": "Pieśń ta wychwala dar Serca Jezusowego jako wyraz Bożej miłości, co jest centralnym tematem dzisiejszej uroczystości.",
      "moment": "wejscie"
    },
    {
      "numer": "301",
      "piesn": "Serce Zbawiciela",
      "opis": "Wezwanie do Serca Zbawiciela, aby królowało, jest doskonałym rozpoczęciem liturgii tej uroczystości.",
      "moment": "wejscie"
    },
    {
      "numer": "288",
      "piesn": "Każda żyjąca dusza",
      "opis": "Pieśń wzywa do uwielbienia Serca Jezusowego, które jest pełne zbawienia i otwarte dla grzeszników.",
      "moment": "wejscie"
    },
    {
      "numer": "303",
      "piesn": "Twemu Sercu cześć składamy",
      "opis": "Pieśń o charakterze ofiarnym, w której zawierzamy się Sercu Jezusa, idealnie pasuje do momentu składania darów.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "302",
      "piesn": "Skądże, Jezu miły",
      "opis": "Kontemplacja rany Serca Jezusowego jest duchową ofiarą, którą składamy Bogu w czasie przygotowania darów.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "286",
      "piesn": "Błogi czas nam teraz świeci",
      "opis": "Pieśń ta, często śpiewana w czerwcu, jest wyrazem czci i miłości do Serca Pana, której dary ofiarujemy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "294",
      "piesn": "Nie opuszczaj nas, Jezu",
      "opis": "Pieśń ta jest prośbą o bliskość z Jezusem, który w Ewangelii zaprasza do siebie utrudzonych, a Jego Serce jest ucieczką i wzmocnieniem.",
      "moment": "komunia"
    },
    {
      "numer": "289",
      "piesn": "Kiedyś, o Jezu",
      "opis": "Pieśń wyraża pragnienie dziecka, by przytulić się do Serca Jezusa, co jest pięknym obrazem Komunii Świętej.",
      "moment": "komunia"
    },
    {
      "numer": "243",
      "piesn": "Jezu drogi, Tyś miłością",
      "opis": "Prosta i serdeczna prośba o przyjście Jezusa do serca, które w Nim odnajduje ufność i pokój.",
      "moment": "komunia"
    },
    {
      "numer": "290",
      "piesn": "Kochajmy Pana",
      "opis": "Pieśń wzywająca do odwzajemnienia miłości Sercu Pana, nawiązująca do drugiego czytania 'On sam nas umiłował'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "295",
      "piesn": "Nieskończona, najśliczniejsza",
      "opis": "Pieśń jest hymnem uwielbienia dla miłości Jezusa, której źródłem jest Jego Najświętsze Serce.",
      "moment": "uwielbienie"
    },
    {
      "numer": "299",
      "piesn": "Serce Jezusa",
      "opis": "Krótka, żarliwa aklamacja jest doskonałym aktem miłości i uwielbienia Serca Zbawiciela po Komunii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "298",
      "piesn": "Pobłogosław, Jezu drogi",
      "opis": "Pieśń na zakończenie prosi o błogosławieństwo płynące z Serca Jezusa, co stanowi dobre podsumowanie i posłanie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "291",
      "piesn": "Najświętsze Serce Boże",
      "opis": "Akt poświęcenia się Sercu Bożemu jest doskonałym zwieńczeniem uroczystości, oddając pod Jego panowanie całe nasze życie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "300",
      "piesn": "Serce Twe, Jezu",
      "opis": "Pieśń ta, pełna miłości i tęsknoty, jest modlitwą o rozpalenie naszych serc miłością Serca Jezusowego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "305",
      "piesn": "Z tej biednej ziemi",
      "opis": "Pieśń błagalna do Serca Jezusowego, które jest ucieczką dla grzeszników, koresponduje z psalmem o Bożym miłosierdziu.",
      "moment": "ogolne"
    },
    {
      "numer": "287",
      "piesn": "Jezu dobry i cichy",
      "opis": "Pieśń bezpośrednio nawiązuje do słów Ewangelii 'uczcie się ode Mnie, bo jestem cichy i pokornego serca'.",
      "moment": "ogolne"
    },
    {
      "numer": "245",
      "piesn": "Jezu, miłości Twej",
      "opis": "Pieśń łączy kult Serca Jezusowego z Eucharystią, podkreślając, że w otwartym Sercu grzesznicy znajdują schronienie.",
      "moment": "ogolne"
    },
    {
      "numer": "293",
      "piesn": "Nazareński, śliczny Kwiecie",
      "opis": "Pieśń kontempluje miłość Serca Jezusa obecnego w Eucharystii, co jest formą dziękczynienia.",
      "moment": "ogolne"
    }
  ]
}