{
  "urlCzytania": "https://liturgia.wiara.pl/doc/417007.Wtorek-X-tydzien-zwykly-rok-II",
  "tytul_dnia": "10 Wtorek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 17, 7-16",
      "opis": "Wdowa z Sarepty",
      "tekst": "Potok, przy którym ukrywał się Eliasz, wysechł, gdyż w kraju nie padał deszcz. Wówczas Pan skierował do niego to słowo: «Wstań! Idź do Sarepty koło Sydonu i tam będziesz mógł zamieszkać, albowiem kazałem tam pewnej wdowie, aby cię żywiła». Wtedy wstał i zaraz poszedł do Sarepty.\nKiedy wchodził do bramy tego miasta, pewna wdowa zbierała tam sobie drwa. Zawołał ją i powiedział: «Daj mi, proszę, trochę wody w naczyniu, abym się napił». Ona zaś zaraz poszła, aby jej nabrać, ale zawołał za nią i rzekł: «Weź, proszę, dla mnie i kromkę chleba!» Na to odrzekła: «Na życie Pana, Boga twego! Już nie mam pieczywa - tylko garść mąki w dzbanie i trochę oliwy w baryłce. Właśnie zbieram kilka kawałków drewna i kiedy przyjdę, przyrządzę sobie i memu synowi strawę. Zjemy to, a potem pomrzemy».\nEliasz zaś jej powiedział: «Nie bój się! Idź, zrób, jak rzekłaś; tylko najpierw zrób z tego mały podpłomyk dla mnie i przynieś mi! A sobie i swemu synowi zrobisz potem. Bo tak mówi Pan, Bóg Izraela: Dzban mąki nie wyczerpie się i baryłka oliwy nie opróżni się aż do dnia, w którym Pan spuści deszcz na ziemię».\nPoszła więc i zrobiła, jak Eliasz powiedział, a potem zjadł on i ona oraz jej syn, i tak było co dzień. Dzban mąki nie wyczerpał się i baryłka oliwy nie opróżniła się, zgodnie z obietnicą, którą Pan wypowiedział przez Eliasza.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 4, 2. 3-4a. 4b-5. 7-8 (R.: por. 7b)",
      "opis": "",
      "tekst": "Refren: Wznieś ponad nami światłość Twoją, Panie.\nKiedy Cię wzywam, odpowiedz mi, Boże, *\nktóry wymierzasz mi sprawiedliwość.\nTyś mnie wydźwignął z utrapienia, *\nzmiłuj się nade mną i wysłuchaj moją modlitwę.\nRefren.\nJak długo będą ociężałe wasze serca, mężowie? *\nCzemu kochacie marność i szukacie kłamstwa?\nWiedzcie, że godnym podziwu *\nczyni Pan swego wiernego.\nRefren.\nPan mnie wysłucha, *\ngdy będę Go wzywał.\nZadrżyjcie i już nie grzeszcie, *\nrozważcie na swych łożach i zamilknijcie.\nRefren.\nWielu powiada: «Któż nam szczęście ukaże?» *\nWznieś ponad nami, Panie, światłość Twojego oblicza!\nWięcej wlałeś radości w moje serce *\nniż w czasie obfitych plonów pszenicy i wina.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 5, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Tak niech wasze światło jaśnieje przed ludźmi,\naby widzieli wasze dobre uczynki i chwalili Ojca waszego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 5, 13-16",
      "opis": "Wy jesteście światłem świata",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Wy jesteście solą ziemi. Lecz jeśli sól utraci swój smak, czymże ją posolić? Na nic się już nie przyda, chyba na wyrzucenie i podeptanie przez ludzi.\nWy jesteście światłem świata. Nie może się ukryć miasto położone na górze. Nie zapala się też lampy i nie umieszcza pod korcem, ale na świeczniku, aby świeciła wszystkim, którzy są w domu.\nTak niech wasze światło jaśnieje przed ludźmi, aby widzieli wasze dobre uczynki i chwalili Ojca waszego, który jest w niebie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń wyraża postawę zaufania Bożej Opatrzności, którą w sposób heroiczny okazała wdowa z Sarepty.",
      "moment": "wejscie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń ta wprost mówi o Bożej opiece, której doświadczył Eliasz i wdowa z Sarepty, a która jest źródłem prawdziwego szczęścia.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Jest to modlitwa o bliskość Boga, która daje siłę do zaufania Mu nawet w największym niedostatku, jak wdowa z Sarepty.",
      "moment": "wejscie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Hojność wdowy, która oddała ostatni posiłek, jest wzorem ofiarności, do której zachęca ta pieśń dziękczynienia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "693",
      "piesn": "Niosę w darze Tobie",
      "opis": "Ofiarujemy Bogu nasze serca, naśladując ofiarność wdowy, która zaufała słowu proroka.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Składamy Bogu owoce naszej pracy, ufając, że On, który rozmnożył mąkę i oliwę, pobłogosławi również nasze dary.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Cud rozmnożenia mąki i oliwy jest zapowiedzią Eucharystii, Chleba, którym Bóg karmi swój lud.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Bóg, który cudownie karmił Eliasza i wdowę, w Komunii Świętej daje nam Chleb Życia wiecznego.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Bóg zaprasza nas na Ucztę, na której karmi nas obficie, tak jak cudownie nakarmił wdowę i jej syna.",
      "moment": "komunia"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Jest to pieśń dziękczynna za Bożą opatrzność i radość, która, jak mówi psalmista, przewyższa obfitość plonów.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękujemy Bogu za Jego cudowne interwencje w naszym życiu, podobne do cudu w Sarepcie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia za dobroć Boga, który troszczy się o swoje dzieci, zwłaszcza ubogie i ufające Mu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by być 'solą ziemi' i 'światłem świata' poprzez uczynki miłości i zaufania Bogu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o Boże błogosławieństwo, abyśmy w naszym życiu mogli być światłem dla innych, tak jak Eliasz był dla wdowy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Na rozesłanie, pieśń ta jest zobowiązaniem do wierności Bogu, który nigdy nie opuszcza tych, co Mu ufają.",
      "moment": "rozeslanie"
    },
    {
      "numer": "765",
      "piesn": "Jezu, Tyś jest światłością",
      "opis": "Nawiązuje do Ewangelii, w której Jezus wzywa nas, aby nasze dobre uczynki świeciły przed ludźmi.",
      "moment": "ogolne"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać mogę",
      "opis": "Pieśń wyraża wdzięczność za niezliczone łaski i opiekę Bożą, której doświadczyła wdowa z Sarepty.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Postawa wdowy z Sarepty jest przykładem ubóstwa w duchu, które jest błogosławione przez Boga.",
      "moment": "ogolne"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń wyraża wiarę, że idąc za Chrystusem, podążamy drogą, na której doświadczamy Bożej opatrzności.",
      "moment": "ogolne"
    }
  ]
}