{
  "url": "https://liturgia.wiara.pl/doc/432992.25-kwietnia-sw-Marka-Ewangelisty",
  "tytul_dnia": "25 kwietnia - św. Marka Ewangelisty",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 P 5,5b-14",
      "opis": "Marek, uczeń Piotra Apostoła",
      "tekst": "Najmilsi:\nWszyscy wobec siebie wzajemnie przyobleczcie się w pokorę, Bóg bowiem pysznym się sprzeciwia, pokornym zaś daje łaskę. Upokorzcie się więc pod mocną ręką Boga, aby was wywyższył w stosownej chwili. Wszystkie troski wasze przerzućcie na Niego, gdyż Jemu zależy na was.\nBądźcie trzeźwi! Czuwajcie! Przeciwnik wasz, diabeł, jak lew ryczący krąży szukając kogo pożreć. Mocni w wierze przeciwstawiajcie się jemu. Wiecie, że te same cierpienia ponoszą wasi bracia na świecie. A Bóg wszelkiej łaski, Ten, który was powołał do wiecznej swojej chwały w Chrystusie, gdy trochę pocierpicie, sam was udoskonali, utwierdzi, umocni i ugruntuje. Jemu chwała i moc na wieki wieków. Amen.\nKrótko, jak mi się wydaje, wam napisałem przy pomocy Sylwana, wiernego brata, upominając i stwierdzając, że taka jest prawdziwa łaska Boża, w której trwajcie.\nPozdrawia was ta, która jest w Babilonie razem z wami wybrana, oraz Marek, mój syn. Pozdrówcie się wzajemnym pocałunkiem miłości.\nPokój wam wszystkim, którzy trwacie w Chrystusie.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 89,2-3.6-7.16-17",
      "opis": "",
      "tekst": "Refren:\nBędę na wieki sławił łaski Pana.\nBędę na wieki śpiewał o łasce Pana,\nmoimi ustami Twą wierność będę głosił\nprzez wszystkie pokolenia.\nAlbowiem powiedziałeś:\n„Na wieki ugruntowana jest łaska”,\nutrwaliłeś swą wierność w niebiosach.\nNiebiosa wysławiają cuda Twoje, Panie,\ni Twoją wierność w zgromadzeniu świętych.\nBo któż na obłokach będzie równy Panu,\nkto z synów Bożych będzie doń podobny?\nBłogosławiony lud, który umie się cieszyć\ni chodzi, Panie, w blasku Twojej obecności.\nCieszą się zawsze Twym imieniem,\nwywyższa ich Twoja sprawiedliwość."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "1 Kor 1,23-24",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "My głosimy Chrystusa ukrzyżowanego,\nktóry jest mocą i mądrością Bożą"
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 16,15-20",
      "opis": "Głoście Ewangelię wszelkiemu stworzeniu",
      "tekst": "Jezus ukazawszy się Jedenastu rzekł do nich: „Idźcie na cały świat i głoście Ewangelię wszelkiemu stworzeniu. Kto uwierzy i przyjmie chrzest, będzie zbawiony; a kto nie uwierzy, będzie potępiony. Tym zaś, którzy uwierzą, te znaki towarzyszyć będą: W imię moje złe duchy będą wyrzucać, nowymi językami mówić będą; węże brać będą do rąk, i jeśliby co zatrutego wypili, nie będzie im szkodzić. Na chorych ręce kłaść będą, i ci odzyskają zdrowie”.\nPo rozmowie z nimi Pan Jezus został wzięty do nieba i zasiadł po prawicy Boga. Oni zaś poszli i głosili Ewangelię wszędzie, a Pan współdziałał z nimi i potwierdzał naukę znakami, które jej towarzyszyły.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "573",
      "piesn": "Chwała wam apostołowie",
      "opis": "Pieśń jest hymnem na cześć apostołów, co doskonale wprowadza w tematykę święta Ewangelisty, który był uczniem apostoła Piotra.",
      "moment": "wejscie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Pieśń podkreśla misyjny charakter Kościoła, do którego budowania przyczynił się św. Marek, głosząc Ewangelię.",
      "moment": "wejscie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Jest to modlitwa za Kościół, któremu św. Marek służył, spisując Dobrą Nowinę.",
      "moment": "wejscie"
    },
    {
      "numer": "442",
      "piesn": "Z weselem ducha",
      "opis": "Pieśń ta bezpośrednio zwraca się do św. Marka, sławiąc go za spisanie Ewangelii, co czyni ją idealną na moment przygotowania darów.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Wraz z darami chleba i wina składamy nasze życie, prosząc o łaskę wierności w głoszeniu Ewangelii na wzór św. Marka.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jest to modlitwa o błogosławieństwo w pracy głoszenia Ewangelii, do której powołany był św. Marek.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Nawiązuje do ewangelicznego nakazu misyjnego 'Idźcie na cały świat', który jest centralnym punktem czytań tego dnia.",
      "moment": "komunia"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Pieśń o jedności Kościoła, budowanego na fundamencie Ewangelii głoszonej przez apostołów i ewangelistów.",
      "moment": "komunia"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Jako Dobry Pasterz, Jezus zaspokaja głód naszych serc, karmiąc nas swoim Ciałem, byśmy mieli siłę do głoszenia Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Ta pieśń jest hymnem misyjnym, wzywającym do głoszenia chwały Pana aż po krańce ziemi, co było misją św. Marka.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Radosny hymn uwielbienia, który współbrzmi z psalmem wzywającym do głoszenia łask Pana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Pieśń ta jest uniwersalnym hymnem chwały, który wpisuje się w misyjny charakter święta, wzywając wszystkie narody do chwalenia Boga.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Tekst tej pieśni jest niemal dosłownym cytatem z Ewangelii na ten dzień, co czyni ją idealnym podsumowaniem i posłaniem na koniec liturgii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń jest wyznaniem wierności Chrystusowi i wierze, której świadkiem i głosicielem był św. Marek.",
      "moment": "rozeslanie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń głosi królowanie Chrystusa, którego Ewangelię zaniósł poganom św. Marek.",
      "moment": "rozeslanie"
    },
    {
      "numer": "583",
      "piesn": "Zaśpiewajmy pieśń wdzięczności",
      "opis": "Pieśń dziękczynna za dar świętych patronów, którzy są dla nas wzorem i wstawiają się za nami u Boga.",
      "moment": "ogolne"
    },
    {
      "numer": "580",
      "piesn": "Szczęśliwi ludzie szukający Boga",
      "opis": "Pieśń o szukaniu Boga i Jego prawa, co było istotą życia i misji św. Marka.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pierwszy list św. Piotra wzywa do czujności i ufności w Bożą opiekę, co jest głównym tematem tej pieśni.",
      "moment": "ogolne"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Pieśń wzywa do radosnej służby Panu, do której zachęca św. Piotr i którą realizował św. Marek.",
      "moment": "ogolne"
    }
  ]
}