{
  "url": "https://liturgia.wiara.pl/doc/432634.26-sierpnia-uroczystosc-NMP-Czestochowskiej",
  "tytul_dnia": "26 sierpnia - Uroczystość NMP Częstochowskiej",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Prz 8,22-35",
      "opis": "Maryja stolicą mądrości",
      "tekst": "Pan mnie stworzył, swe arcydzieło, przed swymi czynami, od dawna, od wieków jestem stworzona, od początku, nim ziemia powstała.\nJestem zrodzona, gdy jeszcze bezmiar wód nie istniał ani źródła, co wody tryskają, i zanim góry stanęły. Poczęta jestem przed pagórkami, nim ziemię i pola uczynił, początek pyłu na ziemi.\nGdy niebo umacniał, z Nim byłam, gdy kreślił sklepienie nad bezmiarem wód, gdy w górze utwierdzał obłoki, gdy źródła wielkiej otchłani umacniał, gdy morzu stawiał granice, by wody z brzegów nie wyszły, gdy kreślił fundamenty pod ziemię. Ja byłam przy Nim mistrzynią, rozkoszą Jego dzień po dniu, cały czas igrając przed Nim, igrając na okręgu ziemi, znajdując radość przy synach ludzkich.\nWięc teraz, synowie, słuchajcie mnie, szczęśliwi, co dróg moich strzegą. Przyjmijcie naukę i stańcie się mądrzy, pouczeń moich nie odrzucajcie. Błogosławiony ten, kto mnie słucha, kto co dzień u drzwi moich czeka, by czuwać u progu mej bramy, bo kto mnie znajdzie, ten znajdzie życie i uzyska łaskę u Pana.\nOto słowo Boże."
    },
    {
      "typ": "albo:",
      "sigla": "Iz 2,2-5",
      "opis": "Góra świątyni Pana",
      "tekst": "Stanie się na końcu czasów, że góra świątyni Pana stanie mocno na wierzchu gór i wystrzeli ponad pagórki.\nWszystkie narody do niej popłyną, mnogie ludy pójdą i rzekną: „Chodźcie, wstąpmy na Górę Pana do świątyni Boga Jakuba. Niech nas nauczy dróg swoich, byśmy kroczyli Jego ścieżkami. Bo Prawo wyjdzie z Syjonu i słowo Pana z Jeruzalem”.\nOn będzie rozjemcą pomiędzy ludami i wyda wyroki dla licznych narodów. Wtedy swe miecze przekują na lemiesze, a swoje włócznie na sierpy. Naród przeciw narodowi nie podniesie miecza, nie będą się więcej zaprawiać do wojny.\nChodźcie, domu Jakuba, postępujmy w światłości Pana.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 48,2-3.9-11.13-15",
      "opis": "",
      "tekst": "Refren:\nTyś wielką chlubą naszego narodu.\nWielki jest Pan i godzien wielkiej chwały\nw mieście naszego Boga.\nŚwięta Jego góra, wspaniałe wzniesienie,\nradością jest całej ziemi.\nCośmy słyszeli, to zobaczyliśmy\nw mieście Pana Zastępów,\nw mieście naszego Boga;\nBóg je umacnia na wieki.\nRozważamy, Boże, Twoją łaskawość\nwe wnętrzu Twojej świątyni.\nJak imię Twe, Boże, tak i chwała Twoja\nsięga po krańce ziemi.\nPrawica Twoja pełna jest sprawiedliwości.\nObejdźcie dokoła Syjon,\npoliczcie jego wieże.\nBy powiedzieć przyszłym pokoleniom,\nże Bóg jest naszym Bogiem na wieki."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ga 4,4-7",
      "opis": "Bóg zesłał swojego Syna zrodzonego z niewiasty",
      "tekst": "Bracia:\nGdy nadeszła pełnia czasu, zesłał Bóg swojego Syna, zrodzonego z niewiasty, zrodzonego pod Prawem, aby wykupił tych, którzy podlegali Prawu, abyśmy mogli otrzymać przybrane synostwo. Na dowód tego, że jesteście synami, Bóg wysłał do serc naszych Ducha Syna swego, który woła: „Abba, Ojcze”. A zatem nie jesteś już niewolnikiem, lecz synem. Jeżeli zaś synem, to i dziedzicem z woli Bożej.\nOto słowo Boże"
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 1,28",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Zdrowaś Maryjo, łaski pełna, Pan z Tobą,\nbłogosławionaś Ty między niewiastami."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 2,1-11",
      "opis": "Wesele w Kanie Galilejskiej",
      "tekst": "W Kanie Galilejskiej odbywało się wesele i była tam Matka Jezusa.\nZaproszono na to wesele także Jezusa i Jego uczniów. A kiedy zabrakło wina, Matka Jezusa mówi do Niego: „Nie mają już wina”.\nJezus Jej odpowiedział: „Czyż to moja lub Twoja sprawa, Niewiasto? Jeszcze nie nadeszła godzina moja”.\nWtedy Matka Jego powiedziała do sług: „Zróbcie wszystko, cokolwiek wam powie”.\nStało zaś tam sześć stągwi kamiennych przeznaczonych do żydowskich oczyszczeń, z których każda mogła pomieścić dwie lub trzy miary.\nRzekł do nich Jezus: „Napełnijcie stągwie wodą”. I napełnili je aż po brzegi. Potem do nich powiedział: „Zaczerpnijcie teraz i zanieście staroście weselnemu”. Ci zaś zanieśli.\nA gdy starosta weselny skosztował wody, która stała się winem, i nie wiedział, skąd ono pochodzi, ale słudzy, którzy czerpali wodę, wiedzieli, przywołał pana młodego i powiedział do niego: „Każdy człowiek stawia najpierw dobre wino, a gdy się napiją, wówczas gorsze. Ty zachowałeś dobre wino aż do tej pory”.\nTaki to początek znaków uczynił Jezus w Kanie Galilejskiej. Objawił swoją chwałę i uwierzyli w Niego Jego uczniowie.\nOto słowo Pańskie"
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "402",
      "piesn": "Z dawna Polski Tyś Królową",
      "opis": "Pieśń bezpośrednio tytułuje Maryję Królową Polski, co idealnie pasuje na rozpoczęcie tej narodowej uroczystości.",
      "moment": "wejscie"
    },
    {
      "numer": "345",
      "piesn": "Królowo ziem polskich",
      "opis": "Jest to uroczysty hymn do Maryi jako Królowej, który doskonale wprowadza w atmosferę święta.",
      "moment": "wejscie"
    },
    {
      "numer": "324",
      "piesn": "Bogurodzica",
      "opis": "Najstarsza polska pieśń religijna i historyczny hymn rycerstwa, jest nieodzownym elementem tej uroczystości.",
      "moment": "wejscie"
    },
    {
      "numer": "340",
      "piesn": "Jak szczęśliwa Polska cała",
      "opis": "Wyraża radość całego narodu z opieki Maryi, co dobrze koresponduje z dziękczynnym charakterem przygotowania darów.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "381",
      "piesn": "Polski Królowo",
      "opis": "Pieśń jest modlitwą o opiekę nad narodem, składaną wraz z darami chleba i wina na ołtarzu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "369",
      "piesn": "O Maryjo, przyjm w ofierze",
      "opis": "W tej pieśni, zwracając się do Królowej, ofiarowujemy Jej nasze serca i cały naród.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "396",
      "piesn": "Witaj, Jutrzenko",
      "opis": "Pieśń ta, zwracając się do Maryi jako do Jutrzenki z Częstochowy, jest głębokim aktem wiary i czci, odpowiednim na czas Komunii.",
      "moment": "komunia"
    },
    {
      "numer": "323",
      "piesn": "Boga Rodzico",
      "opis": "Przyjmując Ciało Chrystusa, oddajemy cześć Jego Matce, Królowej Polski, prosząc o Jej wstawiennictwo.",
      "moment": "komunia"
    },
    {
      "numer": "233",
      "piesn": "Bądźże pozdrowiona",
      "opis": "Pieśń eucharystyczna z refrenem 'Witaj, Jezu, Synu Maryi' łączy cześć dla Chrystusa z czcią dla Jego Matki z Jasnej Góry.",
      "moment": "komunia"
    },
    {
      "numer": "341",
      "piesn": "Jasnogórska, można Pani",
      "opis": "Jest to pieśń-modlitwa, która wzywa opieki Jasnogórskiej Pani nad narodem, idealna na dziękczynne uwielbienie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "701",
      "piesn": "Chrystus Pan karmi nas",
      "opis": "Pieśń oparta na hymnie 'Magnificat' jest najpiękniejszym uwielbieniem Boga ustami samej Królowej.",
      "moment": "uwielbienie"
    },
    {
      "numer": "330",
      "piesn": "Dnia każdego",
      "opis": "Pieśń wzywająca do codziennego wysławiania Maryi, której tron królewski znajduje się na Jasnej Górze.",
      "moment": "uwielbienie"
    },
    {
      "numer": "349a",
      "piesn": "Maryjo, Królowo Polski! (Apel Jasnogórski)",
      "opis": "Apel Jasnogórski jest modlitwą o wierność Bogu i Kościołowi, co stanowi doskonałe posłanie na zakończenie liturgii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "635",
      "piesn": "Boże, coś Polskę",
      "opis": "Patriotyczny hymn, który w uroczystość Królowej Polski jest modlitwą o błogosławieństwo dla Ojczyzny.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń jest wyznaniem wierności Chrystusowi i Jego Matce, Królowej Polski, co jest mocnym akcentem na zakończenie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "337",
      "piesn": "Gwiazdo śliczna, wspaniała",
      "opis": "Popularna pieśń pielgrzymkowa, która oddaje atmosferę ludowej pobożności związanej z sanktuarium na Jasnej Górze.",
      "moment": "ogolne"
    },
    {
      "numer": "342",
      "piesn": "Jasnogórska Pani",
      "opis": "Pieśń ta, nazywając Maryję Hetmanką, podkreśla Jej rolę jako obrończyni narodu, co jest centralnym motywem uroczystości.",
      "moment": "ogolne"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Hymn wyrażający pragnienie budowania życia narodu na wartościach chrześcijańskich, pod opieką Królowej Polski.",
      "moment": "ogolne"
    },
    {
      "numer": "349d",
      "piesn": "Maryjo, Królowo Polski! (Apel Jasnogórski)",
      "opis": "Inna wersja Apelu Jasnogórskiego, która jest modlitwą o uświęcenie rodzin i całego narodu.",
      "moment": "ogolne"
    }
  ]
}