{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412889.Piatek-II-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "2 Piątek Wielkiego Postu",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 37, 3-4. 12-13a. 17b-28",
      "opis": "Sprzedany przez braci Józef jest typem Chrystusa",
      "tekst": "Izrael miłował Józefa bardziej niż wszystkich innych swych synów, jako urodzonego w podeszłych jego latach. Sprawił mu też długą szatę z rękawami. Bracia Józefa, widząc, że ojciec kocha go bardziej niż ich wszystkich, tak go znienawidzili, że nie mogli zdobyć się na to, aby przyjaźnie z nim rozmawiać. Kiedy bracia Józefa poszli paść trzody do Sychem, Izrael rzekł do niego: «Czyż twoi bracia nie pasą trzody w Sychem? Chcę cię posłać do nich». Józef udał się więc za swymi braćmi i znalazł ich w Dotain. Oni ujrzeli go z daleka i zanim się do nich przybliżył, postanowili podstępnie go zgładzić, mówiąc między sobą: «Oto tam nadchodzi ten, który miewa sny! Teraz zabijmy go i wrzućmy do którejkolwiek studni, a potem powiemy: Dziki zwierz go pożarł. Zobaczymy, co będzie z jego snów!» Gdy to usłyszał Ruben, postanowił ocalić go z ich rąk; rzekł więc: «Nie zabijajmy go!» I mówił Ruben do nich: «Nie doprowadzajcie do rozlewu krwi. Wrzućcie go do studni, która jest tu na pustkowiu, ale nie podnoście na niego ręki» - po to, by wybawić go z ich rąk, a potem zwrócić go ojcu. Gdy Józef przybył do swych braci, oni zdarli z niego odzienie - długą szatę z rękawami, którą miał na sobie. I pochwyciwszy go, wrzucili do studni: studnia ta była pusta, bez wody. Kiedy potem zasiedli do posiłku, podniószy oczy, ujrzeli z dala idących z Gileadu kupców izmaelskich, których wielbłądy niosły wonne korzenie, żywicę i olejki pachnące; ciągnęli oni, wioząc to do Egiptu. Wtedy Juda rzekł do swych braci: «Cóż nam przyjdzie z tego, gdy zabijemy naszego brata i nie ujawnimy naszej zbrodni? Chodźcie, sprzedamy go Izmaelitom! Nie podnośmy ręki na niego, wszak jest on naszym bratem!» I usłuchali go bracia. I gdy kupcy madianiccy mijali ich, bracia, wyciągnąwszy śpiesznie Józefa ze studni, sprzedali go Izmaelitom za dwadzieścia sztuk srebra, a ci zabrali go z sobą do Egiptu. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 105 (104), 16-17. 18-19. 20-21 (R.: por. 5a)",
      "opis": "",
      "tekst": "Refren: Wspomnijcie cuda, które Pan Bóg zdziałał.\nPan przywołał głód na ziemię *\n\ni odebrał cały zapas chleba.\n\nWysłał przed nimi męża: *\n\nJózefa, którego sprzedano w niewolę.\nRefren.\nKajdanami ścisnęli mu nogi, *\n\njego kark zakuto w żelazo,\n\naż się spełniła jego przepowiednia *\n\ni poświadczyło ją słowo Pańskie.\nRefren.\nKról posłał, aby go uwolnić, *\n\nwyzwolił go władca ludów.\n\nUstanowił go panem nad swoim domem, *\n\nwładcą całej posiadłości swojej.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 3, 16",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Tak Bóg umiłował świat, że dał swojego Syna Jednorodzonego;\n\nkażdy, kto w Niego wierzy, ma życie wieczne."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 21, 33-43. 45-46",
      "opis": "Przypowieść o dzierżawcach winnicy",
      "tekst": "Jezus powiedział do arcykapłanów i starszych ludu:\n\n«Posłuchajcie innej przypowieści: Był pewien gospodarz, który założył winnicę. Otoczył ją murem, wykopał w niej tłocznię, zbudował wieżę, w końcu oddał ją w dzierżawę rolnikom i wyjechał. Gdy nadszedł czas zbiorów, posłał swoje sługi do rolników, by odebrali plon jemu należny. Ale rolnicy chwycili jego sługi i jednego obili, drugiego zabili, trzeciego zaś ukamienowali. Wtedy posłał inne sługi, więcej niż za pierwszym razem, lecz i z nimi tak samo postąpili. W końcu posłał do nich swego syna, tak sobie myśląc: Uszanują mojego syna. Lecz rolnicy, zobaczywszy syna, mówili do siebie: „To jest dziedzic; chodźcie, zabijmy go, a posiądziemy jego dziedzictwo”. Chwyciwszy go, wyrzucili z winnicy i zabili. Kiedy więc przybędzie właściciel winnicy, co uczyni z owymi rolnikami?» Rzekli Mu: «Nędzników marnie wytraci, a winnicę odda w dzierżawę innym rolnikom, takim, którzy mu będą oddawali plon we właściwej porze». Jezus im rzekł: «Czy nigdy nie czytaliście w Piśmie: „Ten właśnie kamień, który odrzucili budujący, stał się głowicą węgła. Pan to sprawił, i jest cudem w naszych oczach”. Dlatego powiadam wam: królestwo Boże będzie wam zabrane, a dane narodowi, który wyda jego owoce». Arcykapłani i faryzeusze, słuchając Jego przypowieści, poznali, że o nich mówi. Toteż starali się Go pochwycić, lecz bali się tłumów, ponieważ miały Go za proroka. Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń ta wyraża skruchę z powodu grzechu odrzucenia Boga, co jest tematem przewodnim obu czytań.",
      "moment": "wejscie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Jest to błagalna pieśń, która wyraża skruchę i prośbę o przebaczenie w obliczu grzechu niewierności.",
      "moment": "wejscie"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pieśń jest wołaniem grzesznego ludu o Bożą łaskę i opamiętanie, w odpowiedzi na Boże słowo.",
      "moment": "wejscie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Utwór łączy cierpienie odrzuconego Józefa i zabitego Syna z przypowieści z ofiarą Chrystusa na krzyżu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wyraża postawę skruchy i oddania Bogu, który jest właścicielem winnicy i Panem życia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna podkreśla, że Chrystus, odrzucony kamień, staje się dla nas pokarmem i fundamentem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "245",
      "piesn": "Jezu, miłości Twej",
      "opis": "Pieśń ta jest adoracją Serca Jezusa, odrzuconego Syna z przypowieści, który w Eucharystii daje schronienie grzesznikom.",
      "moment": "komunia"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Jest to modlitwa o zjednoczenie z Chrystusem, który został wydany i zabity dla naszego zbawienia.",
      "moment": "komunia"
    },
    {
      "numer": "257",
      "piesn": "O mój Jezu, w Hostii skryty",
      "opis": "Pieśń adoruje Jezusa, który pomimo odrzucenia przez świat, pozostaje z nami w Eucharystii jako Zbawiciel.",
      "moment": "komunia"
    },
    {
      "numer": "116",
      "piesn": "Z głębi mojego serca",
      "opis": "Wyraża ufność w Boże miłosierdzie i odkupienie, które dokonuje się pomimo ludzkiej zdrady i grzechu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wyraża zaufanie Bogu, który jest sprawiedliwy i pamięta o cudach, które zdziałał, jak mówi psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Bożą opatrzność, która nawet ze zdrady braci potrafi wyprowadzić dobro, jak w historii Józefa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Jest to wezwanie do przynoszenia dobrych owoców, w przeciwieństwie do niegodziwych rolników z Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywa do nawrócenia, gdyż królestwo Boże zostanie dane tym, którzy wydadzą jego owoce.",
      "moment": "rozeslanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża decyzję o nawróceniu i porzuceniu postawy buntu wobec Boga, właściciela winnicy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Klasyczna pieśń pokutna, która jest odpowiedzią na uświadomienie sobie grzechu odrzucenia Bożej miłości.",
      "moment": "ogolne"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Prośba o zmiłowanie jest adekwatna w kontekście czytań o ludzkiej złości i Bożej sprawiedliwości.",
      "moment": "ogolne"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Jest to modlitwa o czyste serce, które będzie zdolne przyjąć Syna Bożego i wydać dobre owoce.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Klasyczny hymn wielkopostny, który prosi o łaskę nawrócenia i odwrócenia się od złych uczynków.",
      "moment": "ogolne"
    }
  ]
}