{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412890.Sobota-II-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "2 Sobota Wielkiego Postu",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mi 7, 14-15. 18-20",
      "opis": "Bóg wrzuci w głębokości morskie wszystkie nasze grzechy",
      "tekst": "Paś lud Twój, Panie, laską Twoją, trzodę dziedzictwa Twego, co mieszka samotnie w lesie, pośród ogrodów. Niech wypasają Baszan i Gilead jak za dawnych czasów. «Jak za dni Twego wyjścia z ziemi egipskiej ukażę mu dziwy». Któryż bóg podobny Tobie, co oddalasz nieprawość, odpuszczasz występek Reszcie dziedzictwa Twego? Nie żywi On gniewu na zawsze, bo upodobał sobie miłosierdzie. Ulituje się znowu nad nami, zetrze nasze nieprawości. Wrzucisz w morskie głębiny wszystkie ich grzechy. Okażesz wierność Jakubowi, Abrahamowi łaskawość, co poprzysiągłeś przodkom naszym od najdawniejszych czasów. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 103 (102), 1b-2. 3-4. 9-10. 11-12 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Pan jest łaskawy, pełen miłosierdzia.\nBłogosław, duszo moja, Pana, *\n\ni wszystko, co jest we mnie, święte imię Jego.\n\nBłogosław, duszo moja, Pana *\n\ni nie zapominaj o wszystkich Jego dobrodziejstwach.\nRefren.\nOn odpuszcza wszystkie twoje winy *\n\ni leczy wszystkie choroby.\n\nOn twoje życie ratuje od zguby, *\n\nobdarza cię łaską i zmiłowaniem.\nRefren.\nNie zapamiętuje się w sporze, *\n\nnie płonie gniewem na wieki.\n\nNie postępuje z nami według naszych grzechów *\n\nani według win naszych nam nie odpłaca.\nRefren.\nBo jak wysoko niebo wznosi się nad ziemią, *\n\ntak wielka jest łaska Pana dla Jego czcicieli.\n\nJak odległy jest wschód od zachodu, *\n\ntak daleko odsuwa od nas nasze winy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 15, 18",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Zabiorę się i pójdę do mego ojca, i powiem:\n\n«Ojcze, zgrzeszyłem przeciw Niebu i względem ciebie»."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 15, 1-3. 11-32",
      "opis": "Przypowieść o synu marnotrawnym",
      "tekst": "W owym czasie przybliżali się do Jezusa wszyscy celnicy i grzesznicy, aby Go słuchać. Na to szemrali faryzeusze i uczeni w Piśmie, mówiąc: «Ten przyjmuje grzeszników i jada z nimi». Opowiedział im wtedy następującą przypowieść:\n\n«Pewien człowiek miał dwóch synów. Młodszy z nich rzekł do ojca: „Ojcze, daj mi część własności, która na mnie przypada”. Podzielił więc majątek między nich. Niedługo potem młodszy syn, zabrawszy wszystko, odjechał w dalekie strony i tam roztrwonił swoją własność, żyjąc rozrzutnie. A gdy wszystko wydał, nastał ciężki głód w owej krainie, i on sam zaczął cierpieć niedostatek. Poszedł i przystał na służbę do jednego z obywateli owej krainy, a ten posłał go na swoje pola, żeby pasł świnie. Pragnął on napełnić swój żołądek strąkami, którymi żywiły się świnie, lecz nikt mu ich nie dawał. Wtedy zastanowił się i rzekł: „Iluż to najemników mojego ojca ma pod dostatkiem chleba, a ja tu przymieram głodem. Zabiorę się i pójdę do mego ojca, i powiem mu: Ojcze, zgrzeszyłem przeciw Niebu i względem ciebie; już nie jestem godzien nazywać się twoim synem: uczyń mnie choćby jednym z twoich najemników”. Zabrał się więc i poszedł do swojego ojca. A gdy był jeszcze daleko, ujrzał go jego ojciec i wzruszył się głęboko; wybiegł naprzeciw niego, rzucił mu się na szyję i ucałował go. A syn rzekł do niego: „Ojcze, zgrzeszyłem przeciw Niebu i wobec ciebie, już nie jestem godzien nazywać się twoim synem”. Lecz ojciec powiedział do swoich sług: „Przynieście szybko najlepszą szatę i ubierzcie go; dajcie mu też pierścień na rękę i sandały na nogi! Przyprowadźcie utuczone cielę i zabijcie: będziemy ucztować i weselić się, ponieważ ten syn mój był umarły, a znów ożył; zaginął, a odnalazł się”. I zaczęli się weselić. Tymczasem starszy jego syn przebywał na polu. Gdy wracał i był blisko domu, usłyszał muzykę i tańce. Przywołał jednego ze sług i pytał go, co to ma znaczyć. Ten mu rzekł: „Twój brat powrócił, a ojciec twój kazał zabić utuczone cielę, ponieważ odzyskał go zdrowego”. Rozgniewał się na to i nie chciał wejść; wtedy ojciec jego wyszedł i tłumaczył mu. Lecz on odpowiedział ojcu: „Oto tyle lat ci służę i nie przekroczyłem nigdy twojego nakazu; ale mnie nigdy nie dałeś koźlęcia, żebym się zabawił z przyjaciółmi. Skoro jednak wrócił ten syn twój, który roztrwonił twój majątek z nierządnicami, kazałeś zabić dla niego utuczone cielę”. Lecz on mu odpowiedział: „Moje dziecko, ty zawsze jesteś ze mną i wszystko, co moje, do ciebie należy. A trzeba było weselić się i cieszyć z tego, że ten brat twój był umarły, a znów ożył; zaginął, a odnalazł się”». Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń ta jest dosłownym cytatem z postanowienia syna marnotrawnego, co czyni ją idealnym wyborem na początek liturgii.",
      "moment": "wejscie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń wzywa do nawrócenia, które jest drogą do doświadczenia miłości miłosiernego Ojca z przypowieści.",
      "moment": "wejscie"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pieśń jest wołaniem grzesznika o Bożą łaskę i opamiętanie, co jest postawą syna marnotrawnego.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Utwór ten sławi miłosiernego Ojca, który z radością przyjmuje nawróconego grzesznika, tak jak w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wyraża postawę skruchy i uniżenia, z jaką syn marnotrawny powrócił do domu ojca.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna podkreśla, że Bóg przyjmuje nas w Komunii pomimo naszej grzeszności, jak ojciec syna.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Pieśń jest modlitwą o przebaczenie i obmycie z grzechów, co jest doświadczeniem syna marnotrawnego.",
      "moment": "komunia"
    },
    {
      "numer": "99",
      "piesn": "Boże, coś przyrzekł",
      "opis": "Pieśń mówi o obmyciu i odnowieniu, które staje się udziałem każdego, kto jak syn marnotrawny wraca do Ojca.",
      "moment": "komunia"
    },
    {
      "numer": "243",
      "piesn": "Jezu drogi, Tyś miłością",
      "opis": "Jest to modlitwa o obecność Jezusa w sercu, który jednając nas z Ojcem, przywraca nam godność dzieci Bożych.",
      "moment": "komunia"
    },
    {
      "numer": "203",
      "piesn": "Miłosierdzie Twoje, Panie",
      "opis": "Jest to hymn uwielbienia Bożego miłosierdzia, które jest głównym tematem wszystkich czytań tego dnia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Boże miłosierdzie, które ratuje od zguby i przywraca do życia, jak syna marnotrawnego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Jest to prośba o Boże błogosławieństwo i uwielbienie za Jego zbawcze dzieła, objawione w miłosierdziu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń wzywa do nawrócenia, które jest drogą do doświadczenia miłości miłosiernego Ojca.",
      "moment": "rozeslanie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń ta przypomina, że przez nawrócenie i wiarę wchodzimy do królestwa miłosiernego Ojca.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Zachęca do wydawania owoców nawrócenia, które są znakiem powrotu do domu Ojca.",
      "moment": "rozeslanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Klasyczna pieśń pokutna, która wyraża skruchę syna marnotrawnego i prośbę o Bożą litość.",
      "moment": "ogolne"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Prośba o zmiłowanie jest odpowiedzią na objawienie się bezgranicznego miłosierdzia Boga w przypowieści.",
      "moment": "ogolne"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Jest to modlitwa o czyste serce, które jest darem miłosiernego Ojca dla powracającego grzesznika.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Klasyczny hymn wielkopostny, który prosi o miłosierdzie i łaskę powrotu do Boga.",
      "moment": "ogolne"
    }
  ]
}