{
  "url": "https://liturgia.wiara.pl/doc/413388.19-grudnia",
  "tytul_dnia": "19 grudnia - Dzień powszedni w okresie Adwentu",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Sdz 13, 2-7. 24-25a",
      "opis": "Anioł zapowiada narodzenie Samsona",
      "tekst": "W Sorea, w pokoleniu dana, żył pewien mąż imieniem Manoach. Żona jego była niepłodna i nie rodziła. Anioł Pański ukazał się owej kobiecie, mówiąc jej: «Oto teraz jesteś niepłodna i nie rodziłaś, ale poczniesz i porodzisz syna. Lecz odtąd strzeż się: nie pij wina ani sycery i nie jedz nic nieczystego. Oto poczniesz i porodzisz syna, a brzytwa nie dotknie jego głowy, gdyż chłopiec ten będzie Bożym nazirejczykiem od chwili urodzenia. On to zacznie wybawiać Izraela z rąk filistyńskich».\nPoszła więc kobieta do swego męża i tak rzekła do niego: «Przyszedł do mnie mąż Boży, którego oblicze było jakby obliczem Anioła Bożego, pełne dostojeństwa. Nie pytałam go, skąd przybył, a on nie oznajmił mi swego imienia. Rzekł do mnie: „oto poczniesz i porodzisz syna, lecz odtąd nie pij wina ani sycery, ani nie jedz nic nieczystego, bo chłopiec ten będzie Bożym nazirejczykiem od chwili urodzenia aż do swojej śmierci”».\nUrodziła więc owa kobieta syna i nazwała go imieniem Samson. Chłopiec rósł, a Pan mu błogosławił. Duch Pana zaś począł na niego oddziaływać.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 71 (70), 3-4a. 5-6b. 16-17 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Będę opiewał chwałę Twoją, Boże.\nBądź dla mnie skałą schronienia *\ni zamkiem warownym, aby mnie ocalić,\nbo Ty jesteś moją opoką i twierdzą. *\nBoże mój, wyrwij mnie z rąk niegodziwca.\nRefren.\nBo Ty, mój Boże, jesteś moją nadzieją, *\nPanie, Tobie ufam od młodości.\nTy byłeś moją podporą od dnia narodzin, *\nod łona matki moim opiekunem.\nRefren.\nOpowiem o potędze Pana, *\nbędę przypominał tylko Twoją sprawiedliwość.\nBoże, Ty mnie uczyłeś od mojej młodości *\ni do tej chwili głoszę Twoje cuda.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Korzeniu Jessego, który stoisz jako sztandar narodów,\nprzyjdź nas uwolnić, racz dłużej nie zwlekać."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 1, 5-25",
      "opis": "Archanioł Gabriel zapowiada narodzenie Jana Chrzciciela",
      "tekst": "Za czasów Heroda, króla Judei, żył pewien kapłan, imieniem Zachariasz, z oddziału Abiasza. Miał on żonę z rodu Aarona, a na imię było jej Elżbieta. Oboje byli sprawiedliwi wobec Boga i postępowali nienagannie według wszystkich przykazań i przepisów Pańskich. Nie mieli jednak dziecka, ponieważ Elżbieta była niepłodna; oboje zaś już posunęli się w latach.\nKiedy Zachariasz według wyznaczonej dla swego oddziału kolei pełnił służbę kapłańską przed Bogiem, jemu zgodnie ze zwyczajem kapłańskim przypadł w udziale los, żeby wejść do przybytku Pańskiego i złożyć ofiarę kadzenia. A cały lud modlił się na zewnątrz w czasie ofiary kadzenia.\nWtedy ukazał mu się anioł Pański, stojący po prawej stronie ołtarza kadzenia. Przeraził się na ten widok Zachariasz i strach padł na niego. Lecz anioł rzekł do niego: «Nie bój się, Zachariaszu! Twoja prośba została wysłuchana: żona twoja, Elżbieta, urodzi ci syna i nadasz mu imię Jan. Będzie to dla ciebie radość i wesele; i wielu cieszyć się będzie z jego narodzin. Będzie bowiem wielki w oczach Pana; wina i sycery pić nie będzie i już w łonie matki napełniony zostanie Duchem Świętym. Wielu spośród synów Izraela nawróci do Pana, ich Boga; on sam pójdzie przed Nim w duchu i z mocą Eliasza, żeby serca ojców nakłonić ku dzieciom, a nieposłusznych do rozwagi sprawiedliwych, by przygotować Panu lud doskonały». Na to rzekł Zachariasz do Anioła: «Po czym to poznam? Bo sam jestem już stary i moja żona jest w podeszłym wieku».\nOdpowiedział mu Anioł: «Ja jestem Gabriel, stojący przed Bogiem. I zostałem posłany, aby mówić z tobą i oznajmić ci tę radosną nowinę. A oto będziesz niemy i nie będziesz mógł mówić aż do dnia, w którym się to stanie, bo nie uwierzyłeś moim słowom, które się spełnią w swoim czasie».\nLud tymczasem czekał na Zachariasza i dziwił się, że tak długo zatrzymuje się w przybytku. Kiedy wyszedł, nie mógł do nich mówić, zrozumieli więc, że miał widzenie w przybytku. On zaś dawał im znaki i pozostał niemy.\nA gdy upłynęły dni jego posługi kapłańskiej, powrócił do swego domu. Potem żona jego, Elżbieta, poczęła i kryła się z tym przez pięć miesięcy, mówiąc: «Tak uczynił mi Pan wówczas, kiedy wejrzał łaskawie, by zdjąć ze mnie hańbę wśród ludzi».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Refren 'Gotujmy drogę Panu, prostujmy ścieżki Jego' to istota misji Jana Chrzciciela, którego narodziny zapowiada Ewangelia.",
      "moment": "wejscie"
    },
    {
      "numer": "4",
      "piesn": "Oto Pan przybywa",
      "opis": "Pieśń wzywa do prostowania dróg życia, co jest odpowiedzią na radosną nowinę o narodzinach poprzednika.",
      "moment": "wejscie"
    },
    {
      "numer": "6",
      "piesn": "Pan jest blisko",
      "opis": "Pieśń przypomina o bliskości Pana, którego przyjście przygotowuje Jan Chrzciciel.",
      "moment": "wejscie"
    },
    {
      "numer": "11",
      "piesn": "Z powagą przygotujcie",
      "opis": "Pieśń wzywa do przygotowania serc na przyjście Pana, co jest odpowiedzią na radosną nowinę o narodzinach poprzednika.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "10",
      "piesn": "W tym świętym oczekiwaniu",
      "opis": "Pieśń wyraża postawę adwentowego oczekiwania, które staje się bardziej intensywne w świetle zapowiedzi narodzin Jana.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń jest wezwaniem do pokuty i nawrócenia, co stanowiło centralne orędzie Jana Chrzciciela.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "8",
      "piesn": "Przyjdź, Panie Jezu",
      "opis": "Zwiastowanie narodzin Jana jest bezpośrednią zapowiedzią przyjścia Jezusa, a ta pieśń jest wołaniem o Jego obecność.",
      "moment": "komunia"
    },
    {
      "numer": "26",
      "piesn": "Pragniemy Ciebie",
      "opis": "Pieśń wyraża głęboką tęsknotę za Chrystusem, którego poprzednikiem był Jan Chrzciciel.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Osobista prośba o przyjście Jezusa do serca, którego drogę przygotował Jan Chrzciciel.",
      "moment": "komunia"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Ewangelia mówi, że narodziny Jana będą 'radością i weselem', a ta pieśń jest wyrazem tej radości z powodu bliskiego zbawienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Psalm responsoryjny jest hymnem uwielbienia za Boże cuda, a ta pieśń wzywa całe stworzenie do chwalenia Pana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "14",
      "piesn": "Córko syjońska",
      "opis": "Radosne wezwanie do Jerozolimy, by powitała swojego Króla, którego przyjście przygotowuje Jan.",
      "moment": "uwielbienie"
    },
    {
      "numer": "21",
      "piesn": "Mądrości, która",
      "opis": "Wielka antyfona na 19 grudnia 'O Korzeniu Jessego' jest wołaniem o przyjście Tego, którego poprzedzał Jan.",
      "moment": "rozeslanie"
    },
    {
      "numer": "475",
      "piesn": "Zwiastun wschodzącego Słońca",
      "opis": "Pieśń o Janie Chrzcicielu, który jest kluczową postacią Ewangelii, stanowi doskonałe podsumowanie liturgii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "16",
      "piesn": "Głos wdzięczny z nieba wychodzi",
      "opis": "Pieśń mówi o Zbawicielu, którego nadejście zwiastował Jan Chrzciciel.",
      "moment": "rozeslanie"
    },
    {
      "numer": "13",
      "piesn": "Boże wieczny, Boże żywy",
      "opis": "Pieśń jest wołaniem o przyjście Zbawiciela, podobnym do prośby Zachariasza, która została wysłuchana.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Refren pieśni 'nawracajmy się i wierzmy w Ewangelię' jest streszczeniem wezwania Jana Chrzciciela.",
      "moment": "ogolne"
    }
  ]
}