{
  "urlCzytania": "https://liturgia.wiara.pl/doc/417346.26-Niedziela-zwykla-Rok-C",
  "tytul_dnia": "26 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Am 6, 1a. 4-7",
      "opis": "Lekkomyślność bogaczy",
      "tekst": "Tak mówi Pan wszechmogący:\n«Biada beztroskim na Syjonie i dufnym na górze Samarii. Leżą na łożach z kości słoniowej i wylegują się na dywanach; jedzą oni jagnięta z trzody i cielęta ze środka obory. Improwizują na strunach harfy i jak Dawid wynajdują instrumenty muzyczne. Piją czaszami wino i najlepszym olejkiem się namaszczają, a nic się nie martwią upadkiem domu Józefa. Dlatego teraz ich poprowadzę na czele wygnańców, i zniknie krzykliwe grono hulaków».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 146 (145), 6c-7. 8-9a. 9b-10 (R.: por. 1b)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Chwal, duszo moja, Pana, Stwórcę swego.\nBóg wiary dochowuje na wieki, *\nuciśnionym wymierza sprawiedliwość,\nchlebem karmi głodnych, *\nwypuszcza na wolność uwięzionych.\nRefren.\nPan przywraca wzrok ociemniałym, *\nPan dźwiga poniżonych,\nPan kocha sprawiedliwych, *\nPan strzeże przybyszów.\nRefren.\nOchrania sierotę i wdowę, *\nlecz występnych kieruje na bezdroża.\nPan króluje na wieki, *\nBóg twój, Syjonie, przez pokolenia.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Tm 6, 11-16",
      "opis": "Zachować przykazanie nieskalane aż do przyjścia Chrystusa",
      "tekst": "Ty, o człowiecze Boży, podążaj za sprawiedliwością, pobożnością, wiarą, miłością, wytrwałością, łagodnością. Walcz w dobrych zawodach o wiarę, zdobywaj życie wieczne: do niego zostałeś powołany i o nim złożyłeś dobre wyznanie wobec wielu świadków.\nNakazuję w obliczu Boga, który ożywia wszystko, i Chrystusa Jezusa - Tego, który złożył dobre wyznanie za Poncjusza Piłata - ażebyś zachował przykazanie nieskalane, bez zarzutu, aż do objawienia się naszego Pana, Jezusa Chrystusa. Ukaże je, we właściwym czasie, błogosławiony i jedyny Władca, Król królujących i Pan panujących, jedyny mający nieśmiertelność, który zamieszkuje światłość niedostępną, którego nikt z ludzi nie widział ani nie może zobaczyć: Jemu cześć i moc wiekuista! Amen.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 8, 9",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus Chrystus, będąc bogatym, dla was stał się ubogim,\naby was ubóstwem swoim ubogacić."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 16, 19-31",
      "opis": "Przypowieść o Łazarzu i bogaczu",
      "tekst": "Jezus powiedział do faryzeuszów:\n«Żył pewien człowiek bogaty, który ubierał się w purpurę i bisior i dzień w dzień ucztował wystawnie. U bramy jego pałacu leżał żebrak pokryty wrzodami, imieniem Łazarz. Pragnął on nasycić się odpadkami ze stołu bogacza. A także psy przychodziły i lizały jego wrzody.\nUmarł żebrak i aniołowie zanieśli go na łono Abrahama. Umarł także bogacz i został pogrzebany. Gdy cierpiąc męki w Otchłani, podniósł oczy, ujrzał z daleka Abrahama i Łazarza na jego łonie. I zawołał: „Ojcze Abrahamie, ulituj się nade mną i przyślij Łazarza, aby koniec swego palca umoczył w wodzie i ochłodził mój język, bo strasznie cierpię w tym płomieniu”. Lecz Abraham odrzekł: „Wspomnij, synu, że za życia otrzymałeś swoje dobra, a Łazarz w podobny sposób - niedolę; teraz on tu doznaje pociechy, a ty męki cierpisz. A ponadto między nami a wami zionie ogromna przepaść, tak że nikt, choćby chciał, stąd do was przejść nie może ani stamtąd nie przedostają się do nas”.\nTamten rzekł: „Proszę cię więc, ojcze, poślij go do domu mojego ojca. Mam bowiem pięciu braci: niech ich ostrzeże, żeby i oni nie przyszli na to miejsce męki”.\nLecz Abraham odparł: „Mają Mojżesza i Proroków, niechże ich słuchają!” „Nie, ojcze Abrahamie - odrzekł tamten - lecz gdyby ktoś z umarłych poszedł do nich, to się nawrócą”. Odpowiedział mu: „Jeśli Mojżesza i Proroków nie słuchają, to choćby ktoś z umarłych powstał, nie uwierzą”».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach idealnie pasuje do Ewangelii, która ukazuje odwrócenie losów ubogiego Łazarza i bogacza po śmierci.",
      "moment": "wejscie"
    },
    {
      "numer": "94",
      "piesn": "O człowiecze, wspomnij sobie",
      "opis": "Pieśń o marności dóbr doczesnych i konieczności pokuty doskonale oddaje ostrzeżenie zawarte w czytaniach.",
      "moment": "wejscie"
    },
    {
      "numer": "645",
      "piesn": "Jam gościem na tym świecie",
      "opis": "Pieśń podkreśla pielgrzymi charakter życia i nietrwałość ziemskich bogactw, co jest głównym tematem Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Czwarta zwrotka tej pieśni mówi o odkupieniu grzechów przez jałmużnę i miłosierdzie, co jest praktyczną odpowiedzią na Ewangelię.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Wezwanie do nawrócenia i uczynków miłosierdzia jest odpowiedzią na Ewangelię o bogaczu, który nie dostrzegał biednego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "528",
      "piesn": "Pan mnie woła",
      "opis": "Pieśń ta wzywa do dostrzegania Chrystusa w ubogich i cierpiących, co jest głównym przesłaniem Ewangelii o Łazarzu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Komunia z Chrystusem, który stał się ubogi, jest źródłem siły do naśladowania Go w miłości do ubogich, o czym mówi aklamacja.",
      "moment": "komunia"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Chrystus w Eucharystii zaspokaja głód naszych serc, w przeciwieństwie do bogacza, który nie nasycił głodu Łazarza.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Zaproszenie do skosztowania dobroci Pana jest skierowane do wszystkich, zwłaszcza do ubogich i cierpiących jak Łazarz.",
      "moment": "komunia"
    },
    {
      "numer": "701",
      "piesn": "Chrystus Pan karmi nas",
      "opis": "Pieśń oparta na hymnie Magnificat, który sławi Boga wywyższającego pokornych i sycącego głodnych, co jest głównym przesłaniem psalmu i Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń uwielbienia za Bożą sprawiedliwość, która podnosi poniżonych i karmi głodnych, jak głosi psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń dziękczynna za dar życia wiecznego, do którego jesteśmy powołani, jak przypomina drugie czytanie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Pieśń jest posłaniem do życia w miłości, która wyraża się w konkretnych czynach miłosierdzia wobec potrzebujących.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na trud walki o wiarę i zdobywania życia wiecznego, do czego wzywa św. Paweł.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą do życia wiecznego, które jest celem naszej wiary.",
      "moment": "rozeslanie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Wezwanie do nawrócenia jest konieczne, aby uniknąć losu bogacza i wejść do królestwa Bożego.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Postawa nawrócenia jest odpowiedzią na ostrzeżenie zawarte w Ewangelii, by nie skończyć jak bogacz.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń pokutna pomaga wzbudzić żal za grzechy, zwłaszcza za grzech zaniedbania i obojętności wobec biednych.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę jest pocieszeniem dla ubogich i cierpiących, takich jak Łazarz.",
      "moment": "ogolne"
    }
  ]
}