{
  "urlCzytania": "https://liturgia.wiara.pl/doc/417347.26-Niedziela-zwykla-Rok-B",
  "tytul_dnia": "26 Niedziela Okresu Zwykłego rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Lb 11, 25-29",
      "opis": "Nie zazdrościć darów Bożych",
      "tekst": "Pan zstąpił w obłoku i mówił z Mojżeszem. Wziął z ducha, który był w nim, i przekazał go owym siedemdziesięciu starszym. A gdy spoczął na nich duch, wpadli w uniesienie prorockie. Nie powtórzyło się to jednak.\nDwóch mężów pozostało w obozie. Jeden nazywał się Eldad, a drugi Medad. Na nich też zstąpił duch, bo należeli do wezwanych, tylko nie przyszli do namiotu. Wpadli więc w obozie w uniesienie prorockie.\nPrzybiegł młodzieniec i doniósł Mojżeszowi: «Eldad i Medad wpadli w obozie w uniesienie prorockie». Jozue, syn Nuna, który od młodości swojej był w służbie Mojżesza, zabrał głos i rzekł: «Mojżeszu, panie mój, zabroń im!» Ale Mojżesz odparł: «Czyż zazdrosny jesteś o mnie? Oby tak cały lud Pana prorokował, oby mu dał Pan swego ducha!»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 19 (18), 8 i 10. 12-13. 14 (R.: por. 9a)",
      "opis": "",
      "tekst": "Refren: Nakazy Pana są radością serca.\nPrawo Pańskie jest doskonałe i pokrzepia duszę, *\nświadectwo Pana jest pewne, nierozważnego uczy mądrości.\nBojaźń Pana jest szczera i trwa na wieki, *\nsądy Pana prawdziwe, wszystkie razem słuszne.\nRefren.\nZważa na nie Twój sługa *\ni nagrodę otrzyma za ich przestrzeganie.\nKto jednak widzi swoje błędy? *\nOczyść mnie z błędów przede mną ukrytych.\nRefren.\nTakże od pychy broń swojego sługę, *\nby nie panowała nade mną.\nWtedy będę bez skazy *\ni wolny od wielkiego występku.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Jk 5, 1-6",
      "opis": "Marność dostatków doczesnych",
      "tekst": "A teraz wy, bogacze, zapłaczcie wśród narzekań na utrapienia, jakie was czekają. Bogactwo wasze zbutwiało, szaty wasze stały się żerem dla moli, złoto wasze i srebro zardzewiało, a rdza ich będzie świadectwem przeciw wam i toczyć będzie ciała wasze niby ogień. Zebraliście w dniach ostatecznych skarby.\nOto woła zapłata robotników, żniwiarzy z pól waszych, którą zatrzymaliście, a krzyk żniwiarzy doszedł do uszu Pana Zastępów. Żyliście beztrosko na ziemi i wśród dostatków tuczyliście serca wasze w dniu rzezi. Potępiliście i zabiliście sprawiedliwego. Nie stawiał wam oporu.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 17, 17ba",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Słowo Twoje, Panie, jest prawdą,\nuświęć nas w prawdzie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 9, 38-43. 45. 47-48",
      "opis": "Unikać okazji do grzechu",
      "tekst": "Apostoł Jan rzekł do Jezusa: «Nauczycielu, widzieliśmy kogoś, kto nie chodzi z nami, jak w Twoje imię wyrzucał złe duchy, i zaczęliśmy mu zabraniać, bo nie chodzi z nami».\nLecz Jezus odrzekł: «Przestańcie zabraniać mu, bo nikt, kto uczyni cud w imię moje, nie będzie mógł zaraz źle mówić o Mnie. Kto bowiem nie jest przeciwko nam, ten jest z nami.\nKto wam poda kubek wody do picia, dlatego że należycie do Chrystusa, zaprawdę, powiadam wam, nie utraci swojej nagrody.\nA kto by się stał powodem grzechu dla jednego z tych małych, którzy wierzą, temu lepiej byłoby kamień młyński uwiązać u szyi i wrzucić go w morze.\nJeśli zatem twoja ręka jest dla ciebie powodem grzechu, odetnij ją; lepiej jest dla ciebie ułomnym wejść do życia wiecznego, niż z dwiema rękami pójść do piekła w ogień nieugaszony. I jeśli twoja noga jest dla ciebie powodem grzechu, odetnij ją; lepiej jest dla ciebie chromym wejść do życia, niż z dwiema nogami być wrzuconym do piekła. Jeśli twoje oko jest dla ciebie powodem grzechu, wyłup je; lepiej jest dla ciebie jednookim wejść do królestwa Bożego, niż z dwojgiem oczu być wrzuconym do piekła, gdzie robak ich nie ginie i ogień nie gaśnie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "215",
      "piesn": "Duchu Najświętszy",
      "opis": "Pieśń jest modlitwą o dary Ducha Świętego, którego swobodne działanie jest ukazane w pierwszym czytaniu.",
      "moment": "wejscie"
    },
    {
      "numer": "220",
      "piesn": "Przybądź, Stwórco, Duchu Boży",
      "opis": "Wezwanie do Ducha Świętego, aby nas prowadził i umacniał, jest odpowiedzią na Jego działanie w ludzie Bożym.",
      "moment": "wejscie"
    },
    {
      "numer": "772",
      "piesn": "Ty jesteś źródłem życia",
      "opis": "Pieśń jest wezwaniem do Ducha Świętego, który jest źródłem życia i charyzmatów, jak pokazuje pierwsze czytanie.",
      "moment": "wejscie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pieśń podkreśla jedność i miłość, co jest odpowiedzią na postawę uczniów z Ewangelii, którzy chcieli zabronić działania komuś spoza ich grona.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość wzajemna jest znakiem przynależności do Chrystusa, o której mówi Ewangelia, i jest otwarta na wszystkich czyniących dobro.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "256",
      "piesn": "O Miłości nieskończona",
      "opis": "Miłość eucharystyczna jest źródłem jedności i przezwyciężania podziałów, przed którymi ostrzega Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia gromadzi nas w jedno Ciało, co przypomina o otwartości na innych, do której wzywa Jezus w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Pieśń podkreśla jednoczącą moc Eucharystii, która jest dla wszystkich, którzy należą do Chrystusa.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Pan zaprasza na ucztę wszystkich, co jest przypomnieniem, że nie należy nikogo wykluczać z działania w imię Jezusa.",
      "moment": "komunia"
    },
    {
      "numer": "214",
      "piesn": "Duchu mądrości",
      "opis": "Pieśń jest prośbą o dary Ducha, o którego hojności mówi pierwsze czytanie i którego działania nie należy ograniczać.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń dziękczynna za dar Ducha Świętego i Jego działanie w Kościele.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Dziękczynienie za bezmiar Bożych łask, w tym za dary Ducha Świętego udzielane obficie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Pieśń jest modlitwą o jedność i pokój dla Kościoła, co jest szczególnie ważne w kontekście podziałów i zazdrości, przed którymi ostrzegają czytania.",
      "moment": "rozeslanie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Prośba o zjednoczenie wszystkich miłujących Boga jest odpowiedzią na postawę otwartości, której uczy Jezus.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna jest posłaniem do głoszenia Ewangelii, które jest otwarte dla wszystkich, a nie tylko dla wybranej grupy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Wezwanie do nawrócenia jest odpowiedzią na radykalne słowa Jezusa w Ewangelii dotyczące unikania grzechu i zgorszenia.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń pokutna pomaga wzbudzić żal za grzechy, do czego zachęca Ewangelia poprzez radykalne obrazy odcinania ręki czy nogi.",
      "moment": "ogolne"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń wzywa do wydawania owoców godnych nawrócenia, co jest warunkiem uniknięcia piekła, o którym mówi Jezus.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Psalm responsoryjny mówi o doskonałości Prawa Pańskiego, a pieśń o błogosławieństwach ukazuje drogę życia według tego Prawa.",
      "moment": "ogolne"
    }
  ]
}