{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426609.Sobota-XIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "13 Sobota Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 27, 1-5. 15-29",
      "opis": "Jakub otrzymuje błogosławieństwo przeznaczone dla Ezawa",
      "tekst": "Gdy Izaak zestarzał się i jego oczy stały się tak słabe, że już niedowidział, zawołał na Ezawa, swego starszego syna: «Synu mój!» A kiedy ten odezwał się: «Jestem», Izaak rzekł: «Oto zestarzałem się i nie znam dnia mojej śmierci. Weź więc teraz przybory myśliwskie, twój kołczan i łuk, idź na łowy i upoluj coś dla mnie. Potem przyrządź mi smaczną potrawę, jaką lubię, podaj mi ją, abym jadł i abym ci pobłogosławił, zanim umrę».\nRebeka słyszała, co Izaak mówił do swego syna, Ezawa. Gdy więc Ezaw poszedł już na łowy, aby przynieść coś z upolowanej zwierzyny, Rebeka wzięła szaty Ezawa, swego starszego syna, najlepsze, jakie miała u siebie, ubrała w nie Jakuba, swojego młodszego syna, i skórkami koźląt owinęła mu ręce i nieowłosioną szyję. Po czym dała Jakubowi ową smaczną potrawę, którą przygotowała, i chleb.\nJakub, wszedłszy do swego ojca, rzekł: «Ojcze mój!» A Izaak: «Słyszę; który ty jesteś, synu mój?» Odpowiedział Jakub ojcu: «Jestem Ezaw, twój syn pierworodny. Uczyniłem, jak mi poleciłeś. Podnieś się, siądź i zjedz potrawę z upolowanej przeze mnie zwierzyny, i pobłogosław mi!» Izaak rzekł do syna: «Jakże tak szybko mogłeś coś upolować, mój synu?» A Jakub na to: «Pan, Bóg twój, sprawił, że tak mi się właśnie trafiło».\nWtedy Izaak rzekł do Jakuba: «Zbliż się, abym dotknąwszy ciebie, mógł się upewnić, czy to mój syn, Ezaw, czy nie». Jakub przybliżył się do swego ojca, Izaaka, a ten, dotknąwszy go, rzekł: «Głos jest głosem Jakuba, ale ręce - rękami Ezawa!» Nie rozpoznał jednak Jakuba, gdyż jego ręce były owłosione jak ręce Ezawa. A mając udzielić mu błogosławieństwa, zapytał go jeszcze: «Ty jesteś syn mój, Ezaw?» Jakub odpowiedział: «Ja jestem».\nRzekł więc Izaak: «Podaj mi, abym zjadł to, co upolowałeś, synu mój, i abym ci sam pobłogosławił». Jakub podał mu i on jadł. Przyniósł mu też i wina, a on pił. A potem jego ojciec, Izaak, rzekł do niego: «Zbliż się i pocałuj mnie, mój synu!» Jakub zbliżył się i pocałował go. Gdy Izaak poczuł woń jego szat, dając mu błogosławieństwo, mówił: «Oto woń mego syna jak woń pola, które pobłogosławił Pan!\nNiechaj tobie Bóg użycza rosy z niebios i żyzności ziemi, obfitości zboża i moszczu winnego. Niechaj ci służą ludy i niech ci pokłon oddają narody. Bądź panem twoich braci i niech ci pokłon oddają synowie twej matki! Każdy, kto będzie ci złorzeczył, niech będzie przeklęty. Każdy, kto będzie cię błogosławił, niech będzie błogosławiony!»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 135 (134), 1b-2. 3-4. 5-6 (R.: por. 3a)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Śpiewajcie Panu, bo nasz Pan jest dobry.\nChwalcie imię Pana, *\nchwalcie, Pańscy słudzy,\nktórzy stoicie w domu Pana, *\nna dziedzińcach domu Boga naszego.\nRefren.\nChwalcie Pana, bo Pan jest dobry, *\nśpiewajcie Jego imieniu, bo jest łaskawy.\nPan bowiem wybrał sobie Jakuba, *\nna własność wyłączną wybrał Izraela.\nRefren.\nWiem, że Pan jest wielki, *\nże nasz Pan jest nad wszystkimi bogami.\nCokolwiek spodoba się Panu, †\nuczyni na niebie i na ziemi, *\nna morzu i na wszystkich głębinach.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Moje owce słuchają mego głosu,\nJa znam je, a one idą za Mną."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 9, 14-17",
      "opis": "Nie można stosować zwyczajów Starego Przymierza do Nowego",
      "tekst": "Po powrocie Jezusa z krainy Gadareńczyków podeszli do Niego uczniowie Jana i zapytali: «Dlaczego my i faryzeusze dużo pościmy, Twoi zaś uczniowie nie poszczą?»\nJezus im rzekł: «Czy goście weselni mogą się smucić, dopóki pan młody jest z nimi? Lecz przyjdzie czas, kiedy zabiorą im pana młodego, a wtedy będą pościć.\nNikt nie przyszywa łaty z surowego sukna do starego ubrania, gdyż łata obrywa ubranie, i gorsze staje się przedarcie. Nie wlewają też młodego wina do starych bukłaków. W przeciwnym razie bukłaki pękają, wino wycieka, a bukłaki przepadają. Ale młode wino wlewają do nowych bukłaków, a tak jedno i drugie się zachowuje».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Pieśń jest radosnym wezwaniem do chwalenia Pana, co doskonale koresponduje z treścią psalmu responsoryjnego.",
      "moment": "wejscie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Psalm wzywa do chwalenia Pana, a ta pieśń jest radosnym hymnem na cześć Stwórcy, który wybrał Jakuba.",
      "moment": "wejscie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Pieśń jest odpowiedzią na wezwanie psalmisty, by śpiewać imieniu Pana, bo jest łaskawy.",
      "moment": "wejscie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Pieśń o charakterze eucharystycznym nawiązuje do obrazu uczty weselnej z Ewangelii, na której Pan Młody jest obecny ze swoimi gośćmi.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Ofiarujemy Bogu chleb i wino, prosząc, by stały się one pokarmem na uczcie z Chrystusem, Oblubieńcem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "250",
      "piesn": "Karmisz, Panie",
      "opis": "W tej pieśni ofiarnej prosimy Boga o przyjęcie darów, które staną się Ciałem i Krwią Pana Młodego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "701",
      "piesn": "Chrystus Pan karmi nas",
      "opis": "Jezus, Oblubieniec Kościoła, karmi nas swoim Ciałem, dając zadatek nowego życia, które nie mieści się w starych formach.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Obecność Pana Młodego w Eucharystii jest źródłem radości i życia wiecznego.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń ta podkreśla miłość Chrystusa, Pana Młodego, który pozostaje z nami pod postacią chleba.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Psalm wzywa do chwalenia dobrego i łaskawego Pana, a ta pieśń jest radosnym uwielbieniem Jego imienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń uwielbienia dla Pana, który jest dobry i łaskawy, jak głosi psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za dar nowego przymierza w Chrystusie, o którym symbolicznie mówi Ewangelia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "182",
      "piesn": "Minęły cienie i mroki nocy",
      "opis": "Pieśń wielkanocna przypomina o nowości, którą przyniósł Chrystus, co jest głównym tematem przypowieści o nowej łacie i młodym winie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Nowe życie w Chrystusie, o którym mówi Ewangelia, jest owocem Jego zwycięstwa nad śmiercią.",
      "moment": "rozeslanie"
    },
    {
      "numer": "189",
      "piesn": "Pan zmartwychwstał",
      "opis": "Zmartwychwstanie Chrystusa jest początkiem 'nowego wina', które napełnia Kościół.",
      "moment": "rozeslanie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Wyraża wdzięczność za Bożą opatrzność, która mimo ludzkich podstępów realizuje swój plan zbawienia.",
      "moment": "ogolne"
    },
    {
      "numer": "103",
      "piesn": "Dałeś nam przykład",
      "opis": "Nawiązuje do postu, o którym mowa w Ewangelii, jako czasie przygotowania na spotkanie z Panem.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń wyraża pragnienie nawrócenia i przyjęcia nowości, którą przynosi Chrystus.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o zaufaniu Bożej opatrzności, która kieruje historią zbawienia, wbrew ludzkim planom.",
      "moment": "ogolne"
    }
  ]
}