{
  "urlCzytania": "https://liturgia.wiara.pl/doc/430391.Poniedzialek-XVI-tydzien-zwykly-rok-I",
  "tytul_dnia": "16 Poniedziałek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 14, 5-9a. 10-18",
      "opis": "Bóg obiecuje ocalić Izraelitów",
      "tekst": "Gdy doniesiono królowi egipskiemu o ucieczce ludu, zmieniło się usposobienie faraona i jego sług względem niego i rzekli: «Cóż uczyniliśmy, pozwalając Izraelowi porzucić u nas służbę?» Rozkazał wówczas faraon zaprzęgać swoje rydwany i zabrał ludzi swoich z sobą. Wziął sześćset rydwanów wyborowych oraz wszystkie inne rydwany egipskie, a na każdym z nich byli dzielni wojownicy.\nPan uczynił upartym serce faraona, króla egipskiego, który urządził pościg za Izraelitami. Ci jednak wyszli swobodnie. Egipcjanie więc ścigali ich i dopędzili obozujących nad morzem.\nA gdy się przybliżył faraon, Izraelici podnieśli oczy i ujrzawszy, że Egipcjanie ciągną za nimi, ogromnie się przerazili.\nIzraelici podnieśli głośne wołanie do Pana. Rzekli do Mojżesza: «Czyż brakowało grobów w Egipcie, że nas tu przyprowadziłeś, abyśmy pomarli na pustyni? Cóż uczyniłeś nam przez to, że wyprowadziłeś nas z Egiptu? Czyż nie mówiliśmy ci wyraźnie w Egipcie: Zostaw nas w spokoju, chcemy służyć Egipcjanom? Lepiej bowiem nam było służyć im, niż umierać na tej pustyni».\nMojżesz odpowiedział ludowi: «Nie bójcie się! Pozostańcie na swoim miejscu, a zobaczycie zbawienie od Pana, jakie zgotuje nam dzisiaj. Egipcjan bowiem, których widzicie teraz, nie będziecie już nigdy oglądać. Pan będzie walczył za was, a wy pozostaniecie spokojni».\nPan rzekł do Mojżesza: «Czemu głośno wołasz do Mnie? Powiedz Izraelitom, niech ruszają w drogę. Ty zaś podnieś swą laskę i wyciągnij rękę nad morze, i rozdziel je na dwoje, a wejdą Izraelici w środek morza na suchą ziemię.\nJa natomiast uczynię upartymi serca Egipcjan, tak że pójdą za nimi. Wtedy okażę moją potęgę wobec faraona, całego wojska jego, rydwanów i wszystkich jego jeźdźców. A gdy okażę moją potęgę wobec faraona, jego rydwanów i jeźdźców, wtedy poznają Egipcjanie, że Ja jestem Pan».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Wj 15, 1b-2c. 3-4. 5-6 (R.: por. 1bc)",
      "opis": "",
      "tekst": "Refren: Śpiewajmy Panu, który moc okazał.\nZaśpiewam na cześć Pana, który okrył się sławą, *\ngdy konia i jeźdźca pogrążył w morskiej toni.\nPan jest moją mocą i źródłem męstwa, †\nJemu zawdzięczam moje ocalenie. *\nOn Bogiem moim, uwielbiać Go będę.\nRefren.\nPan, wojownik potężny, *\n«Ten, który jest», brzmi Jego imię.\nRzucił w morze rydwany faraona i wojsko jego, *\nwybrani wodzowie legli w Morzu Czerwonym.\nRefren.\nPrzepaści ich ogarnęły, *\njak głaz runęli w głębinę.\nUwielbiona jest potęga prawicy Twej, Panie, *\nprawica Twa, o Panie, starła nieprzyjaciół.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ps 95 (94), 8a. 7d",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie zatwardzajcie dzisiaj serc waszych,\nlecz słuchajcie głosu Pańskiego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 12, 38-42",
      "opis": "Znak Jonasza",
      "tekst": "Niektórzy z uczonych w Piśmie i faryzeuszów rzekli do Jezusa: «Nauczycielu, chcielibyśmy zobaczyć jakiś znak od Ciebie». Lecz On im odpowiedział: «Plemię przewrotne i wiarołomne żąda znaku, ale żaden znak nie będzie mu dany, prócz znaku proroka Jonasza.\nAlbowiem jak Jonasz był trzy dni i trzy noce we wnętrznościach wielkiej ryby, tak Syn Człowieczy będzie trzy dni i trzy noce w łonie ziemi.\nLudzie z Niniwy powstaną na sądzie przeciw temu plemieniu i potępią je, ponieważ oni wskutek nawoływania Jonasza się nawrócili; a oto tu jest coś więcej niż Jonasz.\nKrólowa z południa powstanie na sądzie przeciw temu plemieniu i potępi je; ponieważ ona z krańców ziemi przybyła słuchać mądrości Salomona, a oto tu jest coś więcej niż Salomon».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "W obliczu prześladowań, o których mówią oba czytania, pieśń ta jest wyrazem ufności w Bożą opiekę i ocalenie.",
      "moment": "wejscie"
    },
    {
      "numer": "590",
      "piesn": "Boże mocny, Boże cudów",
      "opis": "Pieśń sławi Boga, który dokonuje cudów, co jest głównym tematem pierwszego czytania o przejściu przez Morze Czerwone.",
      "moment": "wejscie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Wobec przerażenia Izraelitów, pieśń ta jest wyznaniem wiary w Bożą Opatrzność, która prowadzi i ocala.",
      "moment": "wejscie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń dziękczynna za Boże ocalenie, które jest głównym tematem pierwszego czytania i psalmu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest ofiarą wdzięczności za Boże ocalenie i wyznaniem wiary w Jego dobroć, w przeciwieństwie do niewiary faryzeuszy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "W odpowiedzi na wielkie dzieła Boże, ofiarujemy Mu całe nasze życie, prosząc o wierność.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Znak Jonasza, czyli zmartwychwstanie, jest centralnym wydarzeniem naszej wiary, które świętujemy w tej radosnej pieśni.",
      "moment": "komunia"
    },
    {
      "numer": "179",
      "piesn": "Chrystus zmartwychwstał jest",
      "opis": "Pieśń wielkanocna jest wyznaniem wiary w Zmartwychwstanie, które jest 'znakiem Jonasza' danym niewierzącemu pokoleniu.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Wobec żądania znaku, ta pieśń jest osobistym aktem wiary w Chrystusa obecnego w Eucharystii, który jest większy niż Jonasz i Salomon.",
      "moment": "komunia"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Uroczysty hymn jest doskonałym sposobem na uwielbienie Boga za Jego potęgę i zbawcze dzieła, opisane w czytaniach.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Pieśń jest radosnym uwielbieniem, na wzór pieśni Mojżesza po przejściu przez Morze Czerwone.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękujemy Bogu za ratunek i ocalenie, które jest głównym tematem pierwszego czytania i psalmu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "178",
      "piesn": "Chrystus Pan zmartwychwstał",
      "opis": "Pieśń ta bezpośrednio odnosi się do znaku Jonasza, głosząc zmartwychwstanie Chrystusa, które jest fundamentem naszej wiary.",
      "moment": "rozeslanie"
    },
    {
      "numer": "189",
      "piesn": "Pan zmartwychwstał",
      "opis": "Umacnieni 'znakiem Jonasza', jesteśmy posłani, by głosić światu tryumf zmartwychwstałego Pana.",
      "moment": "rozeslanie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Wychodzimy w świat, by głosić panowanie Chrystusa, który jest 'kimś większym' niż wszyscy prorocy i królowie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wobec szemrania Izraelitów i przewrotności faryzeuszy, pieśń ta jest aktem skruchy i prośbą o nawrócenie.",
      "moment": "ogolne"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń jest wyrazem wiary w jedynego Boga, który okazał swą moc wobec Egipcjan i objawił się w pełni w Jezusie.",
      "moment": "ogolne"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Postawa mieszkańców Niniwy, którzy nawrócili się na wezwanie Jonasza, jest dla nas wzorem i wezwaniem.",
      "moment": "ogolne"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Wobec 'plemienia przewrotnego i wiarołomnego', prosimy o umocnienie naszej wiary w jedyny znak - Zmartwychwstanie.",
      "moment": "ogolne"
    }
  ]
}