{
  "urlCzytania": "https://liturgia.wiara.pl/doc/415522.IV-Niedziela-Zwykla-rok-C",
  "tytul_dnia": "4 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 1, 4-5. 17-19",
      "opis": "Powołanie proroka",
      "tekst": "Za panowania Jozjasza Pan skierował do mnie następujące słowo: «Zanim ukształtowałem cię w łonie matki, znałem cię, nim przyszedłeś na świat, poświęciłem cię, prorokiem dla narodów ustanowiłem cię.\nTy zaś przepasz biodra, wstań i mów wszystko, co ci rozkażę. Nie lękaj się ich, bym cię czasem nie napełnił lękiem przed nimi.\nA oto Ja czynię cię dzisiaj twierdzą warowną, kolumną żelazną i murem ze spiżu przeciw całej ziemi, przeciw królom judzkim i ich przywódcom, ich kapłanom i ludowi tej ziemi. Będą walczyć przeciw tobie, ale nie zdołają cię zwyciężyć, gdyż Ja jestem z tobą - mówi Pan - by cię ochraniać».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 71 (70), 1-2. 3-4a. 5-6b. 15ab i 17 (R.: por. 15)",
      "opis": "",
      "tekst": "Refren: Będę wysławiał pomoc Twoją, Panie.\nW Tobie, Panie, ucieczka moja, *\nniech wstydu nie zaznam na wieki.\nWyzwól mnie i ratuj w Twej sprawiedliwości, *\nnakłoń ku mnie swe ucho i ześlij ocalenie.\nRefren.\nBądź dla mnie skałą schronienia *\ni zamkiem warownym, aby mnie ocalić,\nbo Ty jesteś moją opoką i twierdzą. *\nBoże mój, wyrwij mnie z rąk niegodziwca.\nRefren.\nBo Ty, mój Boże, jesteś moją nadzieją, *\nPanie, Tobie ufam od młodości.\nTy byłeś moją podporą od dnia narodzin, *\nod łona matki moim opiekunem.\nRefren.\nMoje usta będą głosiły Twoją sprawiedliwość *\ni przez cały dzień Twoją pomoc.\nBoże, Ty mnie uczyłeś od mojej młodości *\ni do tej chwili głoszę Twoje cuda.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 12, 31 - 13, 13 lub 1 Kor 13, 4-13",
      "opis": "Hymn o miłości",
      "tekst": "Bracia:\nStarajcie się o większe dary, a ja wam wskażę drogę jeszcze doskonalszą.\nGdybym mówił językami ludzi i aniołów, a miłości bym nie miał, stałbym się jak miedź brzęcząca albo cymbał brzmiący. Gdybym też miał dar prorokowania i znał wszystkie tajemnice, i posiadł wszelką wiedzę, i wiarę miał tak wielką, iżbym góry przenosił, a miłości bym nie miał - byłbym niczym. I gdybym rozdał na jałmużnę całą majętność moją, a ciało wystawił na spalenie, lecz miłości bym nie miał, nic mi nie pomoże.\nMiłość cierpliwa jest, łaskawa jest. Miłość nie zazdrości, nie szuka poklasku, nie unosi się pychą; nie jest bezwstydna, nie szuka swego, nie unosi się gniewem, nie pamięta złego; nie cieszy się z niesprawiedliwości, lecz współweseli się z prawdą. Wszystko znosi, wszystkiemu wierzy, we wszystkim pokłada nadzieję, wszystko przetrzyma.\nMiłość nigdy nie ustaje, nie jest jak proroctwa, które się skończą, albo jak dar języków, który zniknie, lub jak wiedza, której zabraknie. Po części bowiem tylko poznajemy i po części prorokujemy. Gdy zaś przyjdzie to, co jest doskonałe, zniknie to, co jest tylko częściowe.\nGdy byłem dzieckiem, mówiłem jak dziecko, czułem jak dziecko, myślałem jak dziecko. Kiedy zaś stałem się mężem, wyzbyłem się tego, co dziecinne.\nTeraz widzimy jakby w zwierciadle, niejasno; wtedy zaś ujrzymy twarzą w twarz. Teraz poznaję po części, wtedy zaś będę poznawał tak, jak sam zostałem poznany.\nTak więc trwają wiara, nadzieja, miłość - te trzy: największa z nich jednak jest miłość.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 4, 18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Pan posłał Mnie, abym ubogim niósł dobrą nowinę,\nwięźniom głosił wolność."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 4, 21-30",
      "opis": "Jezus odrzucony w Nazarecie",
      "tekst": "Kiedy Jezus przyszedł do Nazaretu, przemówił do ludu w synagodze: «Dziś spełniły się te słowa Pisma, które słyszeliście». A wszyscy przyświadczali Mu i dziwili się pełnym łaski słowom, które płynęły z ust Jego. I mówili: «Czy nie jest to syn Józefa?»\nWtedy rzekł do nich: «Z pewnością powiecie Mi to przysłowie: Lekarzu, ulecz samego siebie; dokonajże i tu, w swojej ojczyźnie, tego, co wydarzyło się, jak słyszeliśmy, w Kafarnaum».\nI dodał: «Zaprawdę, powiadam wam: Żaden prorok nie jest mile widziany w swojej ojczyźnie. Naprawdę, mówię wam: Wiele wdów było w Izraelu za czasów Eliasza, kiedy niebo pozostawało zamknięte przez trzy lata i sześć miesięcy, tak że wielki głód panował w całym kraju; a Eliasz do żadnej z nich nie został posłany, tylko do owej wdowy w Sarepcie Sydońskiej. I wielu trędowatych było w Izraelu za proroka Elizeusza, a żaden z nich nie został oczyszczony, tylko Syryjczyk Naaman».\nNa te słowa wszyscy w synagodze unieśli się gniewem. Porwawszy się z miejsc, wyrzucili Go z miasta i wyprowadzili aż na urwisko góry, na której zbudowane było ich miasto, aby Go strącić. On jednak, przeszedłszy pośród nich, oddalił się.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Pieśń ta jest muzycznym opracowaniem Hymnu o miłości z drugiego czytania, który jest drogą najdoskonalszą.",
      "moment": "wejscie"
    },
    {
      "numer": "773",
      "piesn": "Ubi caritas et amor",
      "opis": "Prosta i medytacyjna pieśń, która podkreśla, że tam, gdzie jest miłość, tam jest Bóg.",
      "moment": "wejscie"
    },
    {
      "numer": "760",
      "piesn": "Bóg jest miłością",
      "opis": "Jest to bezpośrednie i mocne stwierdzenie, które stanowi sedno drugiego czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Nawiązuje do miłości, która jest największym darem i fundamentem życia chrześcijańskiego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "W tej pieśni ofiarujemy Bogu nasze życie, prosząc, by było ono przepełnione miłością, o której mówi św. Paweł.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "256",
      "piesn": "O Miłości nieskończona",
      "opis": "Pieśń eucharystyczna, która łączy ofiarę Chrystusa z Jego nieskończoną miłością, będącą wzorem dla nas.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Podkreśla jedność Kościoła, budowaną na miłości, która jest darem Ducha Świętego dla wszystkich wierzących.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus, który do końca nas umiłował, w Komunii Świętej uczy nas miłości, która wszystko przetrzyma.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Pieśń ta jest wyznaniem wiary w Chrystusa, który jednoczy nas w miłości przez dar Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń dziękczynna za dar powołania, o którym mówi pierwsze czytanie, i za Bożą pomoc, wysławianą w psalmie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Jest to pieśń chwały za Bożą opiekę i sprawiedliwość, o której mówi psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia, która jest odpowiedzią na Boże powołanie i obietnicę opieki.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Powołanie prorockie, jak Jeremiasza i Jezusa, jest posłaniem do głoszenia słowa Bożego, nawet w obliczu odrzucenia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Jesteśmy posłani, by iść drogą miłości, która jest drogą najdoskonalszą, wskazaną przez św. Pawła.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jest to modlitwa o błogosławieństwo w naszym codziennym świadectwie miłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Mówi o zaufaniu Bogu, który ochrania swoich posłańców, jak obiecał Jeremiaszowi.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie bliskości z Bogiem, która jest źródłem siły dla proroka w jego trudnej misji.",
      "moment": "ogolne"
    },
    {
      "numer": "769",
      "piesn": "Pan jest mocą",
      "opis": "Pieśń ta dodaje odwagi powołanym, przypominając, że to Pan jest ich siłą i mocą, by kochać i służyć.",
      "moment": "ogolne"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Jest to modlitwa o prowadzenie drogą miłości, która często jest trudna i wymagająca.",
      "moment": "ogolne"
    }
  ]
}