{
  "urlCzytania": "https://liturgia.wiara.pl/doc/557001.Poniedzialek-XIX-tydzien-zwykly-rok-II",
  "tytul_dnia": "19 Poniedziałek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 1, 2-5. 24-28c",
      "opis": "Widzenie chwały Boga",
      "tekst": "Piątego dnia miesiąca czwartego - rok to był piąty od uprowadzenia do niewoli króla Jojakina - Pan skierował słowo do kapłana Ezechiela, syna Buziego, w ziemi Chaldejczyków nad rzeką Kebar; była tam nad nim ręka Pańska.\nPatrzyłem, a oto wiatr gwałtowny nadszedł od północy, wielki obłok i ogień płonący oraz blask dokoła niego, a z jego środka promieniowało coś jakby połysk stopu złota ze srebrem, ze środka ognia. Pośrodku było coś podobnego do czterech Istot żyjących. Oto ich wygląd: miały one postać człowieka.\nGdy szły, słyszałem poszum ich skrzydeł jak szum wielkich wód, jak głos Wszechmogącego, odgłos ogłuszający jak zgiełk obozu żołnierskiego; natomiast gdy stały, skrzydła miały opuszczone. Nad sklepieniem, które było nad ich głowami, rozlegał się głos.\nPonad sklepieniem, które znajdowało się nad ich głowami, było coś, co wyglądało jak szafir, a miało kształt tronu, a na nim jakby zarys postaci człowieka. Następnie widziałem coś jakby połysk stopu złota ze srebrem, który wyglądał jak ogień wokół niego. Ku górze od tego, co wyglądało jak biodra, i w dół od tego, co wyglądało jak biodra, widziałem coś, co wyglądem przypominało ogień, a wokół niego roztaczał się blask. Jak pojawienie się tęczy na obłokach w dzień deszczowy, tak przedstawiał się ów blask dokoła.\nTaki był widok tego, co było podobne do chwały Pańskiej. Oglądałem ją. Następnie padłem na twarz.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 148, 1b-2. 11-12. 13-14c",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Niebo i ziemia pełne chwały Twojej.\nChwalcie Pana z niebios, *\nchwalcie Go na wysokościach.\nChwalcie Go, wszyscy Jego aniołowie, *\nchwalcie Go, wszystkie Jego zastępy.\nRefren.\nKrólowie ziemscy i wszystkie narody, *\nwładcy i wszyscy sędziowie tej ziemi,\nmłodzieńcy i dziewczęta, *\nstarcy i dzieci.\nRefren.\nNiech imię Pana wychwalają, †\nbo tylko Jego imię jest wzniosłe. *\nMajestat Jego ponad ziemią i niebem.\nOn pomnaża potęgę swego ludu. †\nOto pieśń pochwalna wszystkich Jego świętych, *\nsynów Izraela, ludu, który jest Mu bliski.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tes 2, 14",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Bóg wezwał nas przez Ewangelię,\nabyśmy dostąpili chwały Pana naszego, Jezusa Chrystusa."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 17, 22-27",
      "opis": "Podatek na świątynię",
      "tekst": "Gdy Jezus przebywał w Galilei z uczniami, rzekł do nich: «Syn Człowieczy będzie wydany w ręce ludzi. Oni zabiją Go, ale trzeciego dnia zmartwychwstanie». I bardzo się zasmucili.\nGdy przyszli do Kafarnaum, przystąpili do Piotra poborcy didrachmy z zapytaniem: «Wasz Nauczyciel nie płaci didrachmy?» Odpowiedział: «Tak».\nGdy wszedł do domu, Jezus uprzedził go, mówiąc: «Szymonie, jak ci się zdaje: Od kogo królowie ziemscy pobierają daniny lub podatki? Od synów swoich czy od obcych?» Gdy Piotr powiedział: «Od obcych», Jezus mu rzekł: «A zatem synowie są wolni. Żebyśmy jednak nie dali im powodu do zgorszenia, idź nad jezioro i zarzuć wędkę. Weź pierwszą złowioną rybę, a gdy otworzysz jej pyszczek, znajdziesz statera. Weź go i daj im za Mnie i za siebie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń jest majestatycznym hymnem, który oddaje atmosferę wizji chwały Pańskiej opisanej przez proroka Ezechiela.",
      "moment": "wejscie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Jest to parafraza psalmu responsoryjnego, wzywająca całe stworzenie do oddawania chwały Bogu.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Zaproszenie do oddania czci Bogu, którego majestat objawia się w wizji Ezechiela i w osobie Chrystusa.",
      "moment": "wejscie"
    },
    {
      "numer": "598",
      "piesn": "Cóż Ci, Jezu, damy",
      "opis": "Wobec zapowiedzi męki, ta pieśń jest ofiarą naszego serca i pragnieniem, by Chrystus królował w naszym życiu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Ofiarujemy Bogu nasze życie w zjednoczeniu z ofiarą Chrystusa, zapowiedzianą w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Składamy Bogu ofiarę, która jest zapowiedzią ofiary Chrystusa, Syna Człowieczego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "251",
      "piesn": "Kłaniam się Tobie",
      "opis": "Pieśń adoracyjna, w której wyznajemy wiarę w Bóstwo ukryte w Eucharystii, podobnie jak Ezechiel padł na twarz przed chwałą Pana.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Wyraża postawę uniżenia i wiary wobec tajemnicy Chrystusa, Syna Bożego, który zapowiada swoją mękę.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to wyznanie wiary w Chrystusa, Syna Bożego, który mimo zapowiedzi męki, pozostaje z nami w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Jest to muzyczne opracowanie psalmu 148, który wzywa całe stworzenie do chwalenia majestatu Pana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za majestat Boga objawiony Ezechielowi i za dar Syna, który stał się człowiekiem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Radosne uwielbienie Pana, którego chwała napełnia niebo i ziemię, jak w wizji proroka.",
      "moment": "uwielbienie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Podkreśla królewską godność Chrystusa, Syna wolnego od płacenia podatków, któremu pragniemy służyć.",
      "moment": "rozeslanie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń głosi panowanie Chrystusa, który jako Syn Boży jest ponad ziemskimi prawami i podatkami.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Jest to deklaracja wierności Chrystusowi, który jest naszym Królem i Panem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Nawiązuje do zapowiedzi męki i zmartwychwstania Syna Człowieczego, która jest centralnym punktem Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Cud ze staterem w pyszczku ryby jest znakiem Bożej opatrzności, o której z ufnością mówi ta pieśń.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "W obliczu zapowiedzi męki, pieśń wyraża zaufanie w Bożą opiekę i ocalenie.",
      "moment": "ogolne"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Wezwanie do oddawania chwały Bogu, którego majestat jest tak wielki, jak opisuje to prorok Ezechiel.",
      "moment": "ogolne"
    }
  ]
}