{
  "url": "https://liturgia.wiara.pl/doc/426089.Niedziela-rok-A",
  "tytul_dnia": "12 Niedziela Okresu Zwykłego rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 20, 10-13",
      "opis": "Pan uratował życie ubogiego z ręki złoczyńców",
      "tekst": "Rzekł Jeremiasz:\n«Słyszałem oszczerstwo wielu: „Trwoga dokoła! Donieście, donieśmy na niego!” Wszyscy zaprzyjaźnieni ze mną wypatrują mojego upadku: „Może on da się zwieść, tak że go zwyciężymy i wywrzemy pomstę na nim!”\nAle Pan jest przy mnie jako potężny mocarz; dlatego moi prześladowcy ustaną i nie zwyciężą. Będą bardzo zawstydzeni swoją porażką, okryci wieczną i niezapomnianą hańbą. Panie Zastępów, Ty, który doświadczasz sprawiedliwego i który patrzysz na nerki i serce, dozwól, bym zobaczył Twoją pomstę na nich. Tobie bowiem powierzyłem swą sprawę.\nŚpiewajcie Panu, wysławiajcie Pana! Uratował bowiem życie ubogiego z ręki złoczyńców».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 69 (68), 8-10. 14. 17 i 33. 34-35 (R.: por. 14c)",
      "opis": "",
      "tekst": "Refren: W Twojej dobroci wysłuchaj mnie, Panie.\nDla Ciebie znoszę urąganie, hańba twarz mi okrywa, †\ndla braci moich stałem się obcym *\ni cudzoziemcem dla synów mej matki.\nBo gorliwość o dom Twój mnie pożera *\ni spadły na mnie obelgi złorzeczących Tobie.\nRefren.\nPanie, modlę się do Ciebie *\nw czas łaski, o Boże.\nWysłuchaj mnie w Twojej wielkiej dobroci, *\nw Twojej zbawczej wierności.\nRefren.\nWysłuchaj mnie, Panie, †\nbo miłość Twoja jest łaskawa, *\nspójrz na mnie w ogromie swego miłosierdzia.\nPatrzcie i cieszcie się, ubodzy, *\nniech ożyje serce szukających Boga.\nRefren.\nBo Pan wysłuchuje biednych *\ni swoimi więźniami nie gardzi.\nNiechaj Go chwalą niebiosa i ziemia, *\nmorze i wszystko, co w nim żyje.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 5, 12-15",
      "opis": "Adam jest typem Chrystusa",
      "tekst": "Bracia:\nPrzez jednego człowieka grzech wszedł do świata, a przez grzech śmierć, i w ten sposób śmierć przeszła na wszystkich ludzi, ponieważ wszyscy zgrzeszyli. Bo i przed Prawem grzech był na świecie, grzechu się jednak nie poczytuje, gdy nie ma Prawa. A przecież śmierć rozpanoszyła  się od Adama do Mojżesza nawet nad tymi, którzy nie zgrzeszyli  przestępstwem na wzór Adama. On to jest typem Tego, który miał przyjść.\nAle nie tak samo ma się rzecz z przestępstwem, jak z darem łaski. Jeżeli bowiem przestępstwo jednego sprowadziło na wszystkich śmierć, to o ileż obficiej spłynęła na nich wszystkich łaska i dar Boży, łaskawie udzielony przez jednego Człowieka, Jezusa Chrystusa.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 15, 26b. 27a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Świadectwo o Mnie da Duch Prawdy\ni wy także świadczyć będziecie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 10, 26-33",
      "opis": "Nie bójcie się tych, którzy zabijają ciało",
      "tekst": "Jezus powiedział do swoich apostołów:\n«Nie bójcie się ludzi! Nie ma bowiem nic skrytego, co by nie miało być wyjawione, ani nic tajemnego, o czym by się nie miano dowiedzieć. Co mówię wam w ciemności, powtarzajcie w świetle, a co słyszycie na ucho, rozgłaszajcie na dachach.\n, lecz duszy zabić nie mogą. Bójcie się raczej Tego, który duszę i ciało może zatracić w piekle. Czyż nie sprzedają dwóch wróbli za asa? A przecież bez woli Ojca waszego żaden z nich nie spadnie na ziemię. U was zaś policzone są nawet wszystkie włosy na głowie. Dlatego nie bójcie się: jesteście ważniejsi niż wiele wróbli.\nDo każdego więc, kto się przyzna do Mnie przed ludźmi, przyznam się i Ja przed moim Ojcem, który jest w niebie. Lecz kto się Mnie zaprze przed ludźmi, tego zaprę się i Ja przed moim Ojcem, który jest w niebie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń doskonale oddaje przesłanie Ewangelii o Bożej opiece i wezwanie proroka Jeremiasza, by nie lękać się prześladowców.",
      "moment": "wejscie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń jest wyrazem zaufania Bożej Opatrzności, która czuwa nad każdym włosem na naszej głowie, jak zapewnia Jezus.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "W obliczu prześladowań, o których mówią czytania, ta pieśń wyraża pragnienie bliskości z Bogiem jako źródłem siły i odwagi.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń wyraża całkowite powierzenie się Bogu, co jest odpowiedzią na wezwanie Jezusa do odważnego wyznawania wiary przed ludźmi.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "693",
      "piesn": "Niosę w darze Tobie",
      "opis": "Ofiarujemy Bogu nasze serca, prosząc o odwagę do przyznawania się do Niego przed ludźmi.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "W tej pieśni ofiarujemy Bogu naszą miłość i wierność, prosząc o siłę do dawania świadectwa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Komunia Święta umacnia nas do dawania świadectwa i przezwyciężania lęku, o czym mowa w Ewangelii i aklamacji.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Przyjmując Eucharystię, umacniamy się w wierze, aby odważnie przyznawać się do Chrystusa przed światem.",
      "moment": "komunia"
    },
    {
      "numer": "271",
      "piesn": "Przyjdźcie do mnie wszyscy",
      "opis": "Chrystus w Komunii Świętej przychodzi, by nas pokrzepić i uwolnić od lęku przed tymi, którzy zabijają ciało.",
      "moment": "komunia"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Potężny hymn chwały na cześć Boga, który jest „potężnym mocarzem” i ratuje ubogich, jak słyszymy w pierwszym czytaniu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Psalm wzywa do chwalenia Pana, a ta pieśń jest radosnym uwielbieniem Boga, który wysłuchuje biednych.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Dziękujemy Bogu za Jego dobroć i zbawczą wierność, o której świadczy psalmista w swoim ucisku.",
      "moment": "uwielbienie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń-manifest wiary, która doskonale pasuje na zakończenie Mszy, wzywając do publicznego przyznania się do Chrystusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Wyruszamy w świat, by odważnie głosić Ewangelię, mając Chrystusa za naszego Wodza i Króla.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by bez lęku głosić na dachach to, co usłyszeliśmy od Chrystusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "616",
      "piesn": "Pan nie opuszcza nigdy",
      "opis": "Pieśń ta wzmacnia przesłanie pierwszego czytania o niezawodnej pomocy Pana w prześladowaniach.",
      "moment": "ogolne"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Drugie czytanie ukazuje Chrystusa jako Tego, który przezwyciężył grzech i śmierć, dając nam udział w swoim zwycięstwie.",
      "moment": "ogolne"
    }
  ]
}