{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426027.Poniedzialek-XI-tydzien-zwykly-rok-II",
  "tytul_dnia": "11 Poniedziałek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 21, 1b-16",
      "opis": "Nabot został ukamienowany i zmarł",
      "tekst": "Nabot Jizreelita miał winnicę w Jizreel obok pałacu Achaba, króla Samarii. Achab zatem zwrócił się do Nabota, mówiąc: «Oddaj mi na własność twoją winnicę, aby została przerobiona dla mnie na ogród warzywny, gdyż ona przylega do mego domu. A ja dam ci za nią winnicę lepszą od tej, chyba że wydaje ci się słuszne, abym ci dał pieniądze jako zapłatę za nią». Nabot zaś odpowiedział: «Niech mnie Pan broni przed tym, bym miał ci oddać dziedzictwo mych przodków».\nAchab przyszedł więc do swego domu rozgoryczony i rozgniewany słowami, które Nabot Jizreelita wypowiedział do niego, a mianowicie: «Nie dam tobie dziedzictwa moich przodków». Następnie położył się na swoim łożu, odwrócił twarz i nic nie jadł.\nNiebawem przyszła do niego Izebel, jego żona, i zapytała go: «Czemu duch twój jest tak rozgoryczony, że nic nie jesz?» On zaś jej odpowiedział: «Bo rozmawiałem z Nabotem Jizreelitą. Powiedziałem mu: Sprzedaj mi twoją winnicę za pieniądze albo, jeśli chcesz, dam ci zamiast niej inną. A on powiedział: Nie dam tobie mojej winnicy». Na to rzekła do niego Izebel, jego żona: «To ty teraz sprawujesz rządy królewskie nad Izraelem. Wstań, jedz i bądź dobrej myśli. To ja ci dam winnicę Nabota Jizreelity».\nPotem w imieniu Achaba napisała listy i opieczętowała jego pieczęcią, a następnie wysłała do starszyzny i dostojników, którzy byli w mieście, sąsiadujących z Nabotem. W listach tak napisała: «Ogłoście post i posadźcie Nabota przed ludem. Posadźcie też naprzeciw niego dwóch ludzi nikczemnych, by zaświadczyli przeciw niemu, mówiąc: „Zbluźniłeś Bogu i królowi”. Potem go wyprowadźcie i kamienujcie, tak aby zmarł».\nJego współobywatele, starsi oraz dostojnicy mieszkający w mieście zrobili, jak im Izebel poleciła i jak było napisane w listach, które do nich wysłała. A więc ogłosili post i posadzili Nabota przed ludem. Potem przyszło dwóch ludzi nikczemnych, którzy zasiadłszy przed nim, zaświadczyli przeciw niemu, mówiąc: «Nabot zbluźnił Bogu i królowi». Dlatego wyprowadzili go za miasto i ukamienowali go, wskutek czego zmarł. Sami zaś posłali do Izebel, aby powiedzieć: «Nabot został ukamienowany i zmarł».\nKiedy więc Izebel usłyszała, że Nabot został ukamienowany i zmarł, powiedziała Achabowi: «Wstań, weź w posiadanie winnicę Nabota Jizreelity, której nie zgodził się dać ci za pieniądze, bo Nabot nie żyje, lecz umarł». Kiedy tylko Achab usłyszał, że Nabot umarł, zaraz wstał, aby zejść do winnicy Nabota Jizreelity i wziąć ją w posiadanie.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 5, 2-3. 5-6a. 6b-7 (R.: por. 3a)",
      "opis": "",
      "tekst": "Refren: Wysłuchaj, Panie, głos mojej modlitwy.\nUsłysz, Panie, moje słowa, *\nzważ na moje jęki.\nWytęż słuch na głos mojej modlitwy, *\nKrólu mój i Boże.\nRefren.\nBo Ty nie jesteś Bogiem, *\nktóremu miła nieprawość,\nzły nie może przebywać u Ciebie, *\nnie ostoją się przed Tobą nieprawi.\nRefren.\nNienawidzisz wszystkich, *\nktórzy zło czynią.\nZgubę zsyłasz na każdego, kto kłamie. *\nPan brzydzi się człowiekiem podstępnym i krwawym.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 119 (118), 105",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Twoje słowo jest pochodnią dla stóp moich, Panie,\ni światłem na mojej ścieżce."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 5, 38-42",
      "opis": "Nie stawiajcie oporu złemu",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Słyszeliście, że powiedziano: „Oko za oko i ząb za ząb!” A Ja wam powiadam: Nie stawiajcie oporu złemu: lecz jeśli cię ktoś uderzy w prawy policzek, nadstaw mu i drugi. Temu, kto chce prawować się z tobą i wziąć twoją szatę, odstąp i płaszcz. Zmusza cię ktoś, żeby iść z nim tysiąc kroków, idź dwa tysiące. Daj temu, kto cię prosi, i nie odwracaj się od tego, kto chce pożyczyć od ciebie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń jest wołaniem o Bożą sprawiedliwość w obliczu zła opisanego w pierwszym czytaniu, a także echem psalmu.",
      "moment": "wejscie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "W obliczu grzechu i niesprawiedliwości, ta pieśń jest aktem pokory i prośbą o Boże miłosierdzie.",
      "moment": "wejscie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Pieśń wyraża zaufanie Bogu, który brzydzi się nieprawością i jest ucieczką dla sprawiedliwych.",
      "moment": "wejscie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Wobec zbrodni i nienawiści, ofiarujemy Bogu pragnienie życia w miłości, która nie odpłaca złem za zło.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń pokutna jest wyrazem odcięcia się od postawy grzechu, ukazanej w czynie króla Achaba, i ofiarowaniem Bogu woli nawrócenia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Ofiarujemy Bogu naszą skruchę i postanowienie poprawy, odrzucając logikę zemsty na rzecz miłości nieprzyjaciół.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Komunia z Chrystusem umacnia nas do życia nowym przykazaniem miłości, które przezwycięża logikę odwetu.",
      "moment": "komunia"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia jednoczy nas w miłości, dając siłę do nadstawiania drugiego policzka i miłowania nieprzyjaciół.",
      "moment": "komunia"
    },
    {
      "numer": "256",
      "piesn": "O Miłości nieskończona",
      "opis": "Przyjmując Ciało Chrystusa, uczymy się od Niego miłości, która przekracza ludzką sprawiedliwość i wzywa do przebaczenia.",
      "moment": "komunia"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Jest to modlitwa o miłosierdzie i sprawiedliwość, będąca odpowiedzią na zło i podstęp potępione w psalmie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za dar Jego miłości, która jest silniejsza niż grzech i nienawiść opisane w czytaniach.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia dla Boga, który brzydzi się nieprawością, a miłuje sprawiedliwość.",
      "moment": "uwielbienie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jesteśmy posłani w świat pełen niesprawiedliwości, aby świadczyć o radykalnej nowości Ewangelii przebaczenia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Na zakończenie Mszy jesteśmy posłani, by głosić Ewangelię miłości nieprzyjaciół i przebaczenia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Prosimy Boga, aby zjednoczył nas w miłości, która jest zdolna przezwyciężyć wszelką wrogość i podziały.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Jest to prośba o Boże prowadzenie na trudnej drodze życia według Ewangelii, a nie według zasad tego świata.",
      "moment": "ogolne"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Pieśń przypomina o ofierze Chrystusa, która jest źródłem siły do przebaczenia i miłowania nieprzyjaciół.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Ewangelia o nadstawianiu drugiego policzka jest praktycznym zastosowaniem błogosławieństwa dla cichych i wprowadzających pokój.",
      "moment": "ogolne"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń wyraża wiarę, że idąc za Chrystusem, uczymy się Jego drogi miłości i przebaczenia.",
      "moment": "ogolne"
    }
  ]
}