{
  "url": "https://liturgia.wiara.pl/doc/414195.Sobota-33-tydzien-zwykly-Rok-I",
  "tytul_dnia": "33 Sobota Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Mch 6, 1-13",
      "opis": "Śmierć króla Antiocha",
      "tekst": "W czasie swojej wyprawy po górnej krainie król Antioch dowiedział się, że w Persji, w Elimais, jest miasto sławne z bogactwa, ze srebra i złota, że jest tam nadzwyczaj bogata świątynia, a w niej złote hełmy, pancerze i zbroja, jaką pozostawił tam król macedoński Aleksander, syn Filipa, który panował najpierw nad Grekami. Udał się więc tam, usiłował zdobyć miasto i złupić je, to mu się jednak nie powiodło, gdyż mieszkańcy miasta poznali jego zamiary. Stanęli do walki przeciwko niemu, a on musiał się wycofać. Z wielkim smutkiem powrócił stamtąd i udał się do Babilonu.\nDo Persji przybył do niego jakiś posłaniec z wiadomością, że pobito wojska, które były wysłane do ziemi judzkiej; przede wszystkim wyruszył Lizjasz na czele ogromnego wojska i został przez nich pobity; oni zaś stali się naprawdę mocni dzięki broni, wojsku, a także dzięki wielkim łupom, które zabrali pobitemu wojsku; zburzyli ohydę, którą wybudowano na ołtarzu w Jerozolimie, świątynię dokoła otoczyli wysokimi murami jak poprzednio, a także jego miasto, Bet-Sur.\nGdy król usłyszał o tych wypadkach, zdumiał się i przeraził do tego stopnia, że padł na łoże i ze smutku się rozchorował, bo nie tak się stało, jak sobie życzył. Przez wiele dni tam przebywał, gdyż przyszedł na niego ciężki smutek i nawet pomyślał, że umrze. Przywołał więc wszystkich swoich przyjaciół i powiedział do nich: «Sen odszedł od moich oczu, a troska gniecie me serce; powiedziałem więc w swoim sercu: Doszedłem do tak wielkiej udręki i niepewności, w jakiej obecnie się znajduję, a przecież w używaniu władzy byłem łaskawy i miłosierny. Teraz jednak przypominam sobie całe zło, którego dopuściłem się w Jerozolimie. Zabrałem bowiem wszystkie srebrne i złote naczynia, które tam się znajdowały, i bez przyczyny wydałem rozkaz, aby wytępić wszystkich mieszkańców ziemi judzkiej. Wiem, że dlatego właśnie spotkało mnie to nieszczęście, i oto od wielkiego smutku ginę na obcej ziemi».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 9, 2-3. 4 i 6. 16 i 19 (R.: por. 15b)",
      "opis": "",
      "tekst": "Refren: Będę się cieszył z Twej pomocy, Boże.\nChwalić Cię będę, Panie, całym sercem moim, *\nopowiem wszystkie cudowne Twe dzieła.\nCieszyć się będę i radować Tobą, *\nzaśpiewam psalm na cześć Twego imienia, Najwyższy.\nRefren.\nBo ustępują moi wrogowie, *\npadają i giną przed Twoim obliczem.\nRozgromiłeś pogan, wygubiłeś grzeszników, *\nna wieki wymazałeś ich imię.\nRefren.\nPoganie wpadli do dołu, który sami kopali, *\nw sidle przez nich ukrytym noga ich uwięzła.\nGdyż ubogi nigdy nie będzie zapomniany, *\na ufność nieszczęśliwych nie zawiedzie na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tm 1, 10b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nasz Zbawiciel, Jezus Chrystus, śmierć zwyciężył,\na na życie rzucił światło przez Ewangelię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 20, 27-40",
      "opis": "Uduchowione życie zmartwychwstałych",
      "tekst": "Podeszło do Jezusa kilku saduceuszów, którzy twierdzą, że nie ma zmartwychwstania, i zagadnęli Go w ten sposób:\n«Nauczycielu, Mojżesz tak nam przepisał: „Jeśli umrze czyjś brat, który miał żonę, a był bezdzietny, niech jego brat pojmie ją za żonę i niech wzbudzi potomstwo swemu bratu”. Otóż było siedmiu braci. Pierwszy pojął żonę i zmarł bezdzietnie. Pojął ją drugi, a potem trzeci, i tak wszyscy pomarli, nie zostawiwszy dzieci. W końcu umarła ta kobieta. Przy zmartwychwstaniu więc którego z nich będzie żoną? Wszyscy siedmiu bowiem mieli ją za żonę».\nJezus im odpowiedział: «Dzieci tego świata żenią się i za mąż wychodzą. Lecz ci, którzy uznani zostaną za godnych udziału w świecie przyszłym i w powstaniu z martwych, ani się żenić nie będą, ani za mąż wychodzić. Już bowiem umrzeć nie mogą, gdyż są równi aniołom i są dziećmi Bożymi, będąc uczestnikami zmartwychwstania. A że umarli zmartwychwstają, to i Mojżesz zaznaczył tam, gdzie jest mowa o krzewie, gdy Pana nazywa „Bogiem Abrahama, Bogiem Izaaka i Bogiem Jakuba”. Bóg nie jest Bogiem umarłych, lecz żywych; wszyscy bowiem dla Niego żyją».\nNa to rzekli niektórzy z uczonych w Piśmie: «Nauczycielu, dobrze powiedziałeś». I już o nic nie śmieli Go pytać.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "647",
      "piesn": "Mój Odkupiciel",
      "opis": "Pieśń wyraża wiarę w zmartwychwstanie i nadzieję na oglądanie Boga, co jest głównym tematem pouczenia Jezusa w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń wielkanocna, która sławi Chrystusa jako zwycięzcę śmierci, co jest podstawą naszej wiary w zmartwychwstanie.",
      "moment": "wejscie"
    },
    {
      "numer": "178",
      "piesn": "Chrystus Pan zmartwychwstał",
      "opis": "Centralna prawda o zmartwychwstaniu Chrystusa, o której naucza Ewangelia, jest tematem tej pieśni.",
      "moment": "wejscie"
    },
    {
      "numer": "652",
      "piesn": "U Ciebie, Boże",
      "opis": "W obliczu śmierci i sądu, o których przypominają czytania, ta pieśń jest aktem ofiarowania i ufnego powierzenia się miłosierdziu Bożemu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Wraz z darami chleba i wina składamy Bogu nasze życie w nadziei na zmartwychwstanie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "276",
      "piesn": "Twoja cześć, chwała",
      "opis": "Pieśń ofiarna, w której oddajemy cześć Bogu, który jest Panem życia i śmierci.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa, który jest Bogiem żywych, a nie umarłych, jak naucza Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Przyjęcie Chleba Życia jest zadatkiem zmartwychwstania i życia wiecznego, o którym mówi Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus w Eucharystii daje nam siebie jako pokarm na drogę do życia wiecznego i zmartwychwstania.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynna pieśń, która jest echem psalmu, w którym wierny chwali Pana za ocalenie i raduje się Jego pomocą.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękczynienie za dar wiary w zmartwychwstanie, która jest fundamentem chrześcijaństwa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Wspólnotowy śpiew dziękczynny za obietnicę zmartwychwstania i życia z Bogiem na wieki.",
      "moment": "uwielbienie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą do życia wiecznego, o którym poucza Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "184",
      "piesn": "Nie zna śmierci Pan żywota",
      "opis": "Pieśń wielkanocna, która głosi zwycięstwo Chrystusa nad śmiercią i jest posłaniem nadziei dla nas.",
      "moment": "rozeslanie"
    },
    {
      "numer": "197",
      "piesn": "Zmartwychpowstał Pan prawdziwie",
      "opis": "Jesteśmy posłani, by głosić światu prawdę o zmartwychwstaniu, która jest fundamentem naszej wiary.",
      "moment": "rozeslanie"
    },
    {
      "numer": "645",
      "piesn": "Jam gościem na tym świecie",
      "opis": "Pieśń przypomina o perspektywie życia wiecznego, które jest nagrodą za wiarę w zmartwychwstanie.",
      "moment": "ogolne"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Wobec tajemnicy śmierci i zmartwychwstania, ta pieśń jest wyznaniem, że naszą jedyną nadzieją jest Chrystus.",
      "moment": "ogolne"
    },
    {
      "numer": "174",
      "piesn": "Alleluja! Jezus żyje, już",
      "opis": "Radosna pieśń wielkanocna, która doskonale oddaje temat zmartwychwstania, centralny dla dzisiejszych czytań.",
      "moment": "ogolne"
    },
    {
      "numer": "195",
      "piesn": "Wysławiajmy Chrysta Pana",
      "opis": "Pieśń wzywa do wysławiania Chrystusa, który zwyciężył śmierć, co jest podstawą naszej nadziei na zmartwychwstanie.",
      "moment": "ogolne"
    }
  ]
}