{
  "urlCzytania": "https://liturgia.wiara.pl/doc/416879.27-Niedziela-zwykla-Rok-B",
  "tytul_dnia": "27 Niedziela Okresu Zwykłego rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 2, 18-24",
      "opis": "Stworzenie niewiasty",
      "tekst": "Pan Bóg rzekł: «Nie jest dobrze, żeby mężczyzna był sam; uczynię mu zatem odpowiednią dla niego pomoc».\nUlepiwszy z gleby wszelkie zwierzęta lądowe i wszelkie ptaki podniebne, Pan Bóg przyprowadził je do mężczyzny, aby przekonać się, jak on je nazwie. Każde jednak zwierzę, które określił mężczyzna, otrzymało nazwę „istota żywa”. I tak mężczyzna dał nazwy wszelkiemu bydłu, ptakom podniebnym i wszelkiemu zwierzęciu dzikiemu, ale nie znalazła się pomoc odpowiednia dla mężczyzny.\nWtedy to Pan sprawił, że mężczyzna pogrążył się w głębokim śnie, i gdy spał, wyjął jedno z jego żeber, a miejsce to zapełnił ciałem. Po czym Pan Bóg z żebra, które wyjął z mężczyzny, zbudował niewiastę. A gdy ją przyprowadził do mężczyzny, mężczyzna powiedział: «Ta dopiero jest kością z moich kości i ciałem z mego ciała! Ta będzie się zwała niewiastą, bo ta z mężczyzny została wzięta».\nDlatego to mężczyzna opuszcza ojca swego i matkę swoją i łączy się ze swą żoną tak ściśle, że stają się jednym ciałem.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 128 (127), 1b-2. 3-4. 5-6 (R.: por. 5)",
      "opis": "",
      "tekst": "Refren: Niechaj nas zawsze Pan Bóg błogosławi.\nSzczęśliwy człowiek, który służy Panu *\ni chodzi Jego drogami.\nBędziesz spożywał owoc pracy rąk swoich, *\nszczęście osiągniesz i dobrze ci będzie.\nRefren.\nMałżonka twoja jak płodny szczep winny †\nw zaciszu twego domu. *\nSynowie twoi jak oliwne gałązki dokoła twego stołu.\nTak będzie błogosławiony człowiek, *\nktóry służy Panu.\nRefren.\nNiech cię z Syjonu Pan błogosławi †\ni obyś oglądał pomyślność Jeruzalem *\nprzez wszystkie dni twego życia.\nObyś oglądał potomstwo swych dzieci. *\nPokój nad Izraelem!\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Hbr 2, 9-11",
      "opis": "Chrystus, który uświęca, jak i ludzie, którzy mają być uświęceni, z Jednego są wszyscy",
      "tekst": "Bracia:\nWidzimy Jezusa, który mało co od aniołów był mniejszy, chwałą i czcią uwieńczonego za mękę śmierci, iż z łaski Bożej zaznał śmierci za każdego człowieka. Przystało bowiem Temu, dla którego wszystko i przez którego wszystko istnieje, który wielu synów do chwały doprowadza, aby przewodnika ich zbawienia udoskonalił przez cierpienia. Tak bowiem Ten, który uświęca, jak ci, którzy mają być uświęceni, od Jednego wszyscy pochodzą. Z tej to przyczyny nie wstydzi się nazywać ich braćmi swymi.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 J 4, 12bcd",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeżeli miłujemy się wzajemnie, Bóg w nas mieszka\ni miłość ku Niemu jest w nas doskonała."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Mk 10, 2-16",
      "opis": "KRÓTSZAMk 10, 2-12",
      "tekst": "Co Bóg złączył, tego człowiek niech nie rozdziela\nFaryzeusze przystąpili do Jezusa, a chcąc Go wystawić na próbę, pytali Go, czy wolno mężowi oddalić żonę. Odpowiadając, zapytał ich: «Co wam przykazał Mojżesz?»\nOni rzekli: «Mojżesz pozwolił napisać list rozwodowy i oddalić».\nWówczas Jezus rzekł do nich: «Przez wzgląd na zatwardziałość serc waszych napisał wam to przykazanie. Lecz na początku stworzenia Bóg stworzył ich jako mężczyznę i kobietę: dlatego opuści człowiek ojca swego i matkę i złączy się ze swoją żoną, i będą oboje jednym ciałem. A tak już nie są dwojgiem, lecz jednym ciałem. Co więc Bóg złączył, tego niech człowiek nie rozdziela».\nW domu uczniowie raz jeszcze pytali Go o to. Powiedział im: «Kto oddala swoją żonę, a bierze inną, popełnia względem niej cudzołóstwo. I jeśli żona opuści swego męża, a wyjdzie za innego, popełnia cudzołóstwo».\nKoniec krótszej perykopy.\nPrzynosili Mu również dzieci, żeby ich dotknął; lecz uczniowie szorstko zabraniali im tego. A Jezus, widząc to, oburzył się i rzekł do nich: «Pozwólcie dzieciom przychodzić do Mnie, nie przeszkadzajcie im; do takich bowiem należy królestwo Boże.\nZaprawdę, powiadam wam: Kto nie przyjmie królestwa Bożego jak dziecko, ten nie wejdzie do niego». I biorąc je w objęcia, kładł na nie ręce i błogosławił je.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "623",
      "piesn": "Rodziną Bożą jesteśmy",
      "opis": "Pieśń ta podkreśla świętość rodziny i wspólnoty, co jest głównym tematem czytań o stworzeniu kobiety i nierozerwalności małżeństwa.",
      "moment": "wejscie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Hymn dziękczynny za dzieło stworzenia pasuje do pierwszego czytania z Księgi Rodzaju.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń jest wezwaniem do oddania czci Bogu Stwórcy, który ustanowił małżeństwo na początku.",
      "moment": "wejscie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pieśń mówi o miłości jako miejscu obecności Boga, co doskonale koresponduje z sakramentem małżeństwa opisanym w czytaniach.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość wzajemna, o której mówi pieśń, jest fundamentem nierozerwalnego związku małżeńskiego, o którym naucza Jezus.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "256",
      "piesn": "O Miłości nieskończona",
      "opis": "Miłość Chrystusa w Eucharystii jest wzorem i źródłem miłości małżeńskiej, która ma być nierozerwalna.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia jednoczy nas w jedno Ciało, podobnie jak małżeństwo, zgodnie z Ewangelią, czyni z dwojga jedno ciało.",
      "moment": "komunia"
    },
    {
      "numer": "289",
      "piesn": "Kiedyś, o Jezu",
      "opis": "Ta pieśń nawiązuje do fragmentu Ewangelii, w którym Jezus błogosławi dzieci i stawia je za wzór.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Pieśń podkreśla jednoczącą moc Eucharystii, która jest obrazem jedności, do jakiej powołani są małżonkowie.",
      "moment": "komunia"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o Boże błogosławieństwo dla pracy i trudu, co nawiązuje do psalmu mówiącego o błogosławieństwie dla człowieka bogobojnego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń dziękczynna za dar stworzenia, małżeństwa i rodziny, które są w centrum dzisiejszej liturgii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "637",
      "piesn": "Ciebie, Boże, chwalimy",
      "opis": "Hymn uwielbienia dla Boga Stwórcy, który w swojej mądrości stworzył mężczyznę i kobietę.",
      "moment": "uwielbienie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń wyraża pragnienie obecności Boga w rodzinie i całym życiu, co jest odpowiedzią na naukę Jezusa o świętości małżeństwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "394",
      "piesn": "Weź w swą opiekę",
      "opis": "Modlitwa o opiekę Matki Bożej nad Kościołem i rodzinami, aby trwały w wierności nauce Chrystusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "413",
      "piesn": "Otocz opieką",
      "opis": "Prośba do św. Józefa o opiekę nad Kościołem i rodzinami, aby na wzór Świętej Rodziny żyły w miłości i wierności.",
      "moment": "rozeslanie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Ewangelia mówi, że do królestwa Bożego należą ci, którzy są jak dzieci, co nawiązuje do błogosławieństwa ubogich i cichych.",
      "moment": "ogolne"
    },
    {
      "numer": "411",
      "piesn": "Józefie, święty patronie",
      "opis": "Pieśń do patrona rodzin jest odpowiednia w dniu, w którym czytania mówią o małżeństwie i rodzinie.",
      "moment": "ogolne"
    },
    {
      "numer": "332",
      "piesn": "Do Serca Twego, Pani świata",
      "opis": "Modlitwa do Matki Bożej, która jest wzorem miłości i wierności w rodzinie.",
      "moment": "ogolne"
    },
    {
      "numer": "603",
      "piesn": "Gdy mnie ranna zorza budzi",
      "opis": "Poranna modlitwa, która oddaje Bogu cały dzień, jest wyrazem życia w Jego obecności, do czego powołana jest każda chrześcijańska rodzina.",
      "moment": "ogolne"
    }
  ]
}