{
  "urlCzytania": "https://liturgia.wiara.pl/doc/416880.27-Niedziela-zwykla-Rok-A",
  "tytul_dnia": "27 Niedziela Okresu Zwykłego rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 5, 1-7",
      "opis": "Pieśń o winnicy",
      "tekst": "Chcę zaśpiewać memu Przyjacielowi pieśń o Jego miłości ku swojej winnicy!\nPrzyjaciel mój miał winnicę na żyznym pagórku. Otóż okopał ją i oczyścił z kamieni, i zasadził w niej szlachetną winorośl; pośrodku niej zbudował wieżę, także i tłocznię w niej wykuł. I spodziewał się, że wyda winogrona, lecz ona cierpkie wydała jagody.\n«Teraz więc, o mieszkańcy Jeruzalem i mężowie z Judy, rozsądźcie, proszę, między Mną a winnicą moją. Co jeszcze miałem uczynić winnicy mojej, a nie uczyniłem w niej? Czemu, gdy czekałem, by winogrona wydała, ona cierpkie dała jagody?\nWięc dobrze! Pokażę wam, co uczynię winnicy mojej: rozbiorę jej żywopłot, by ją rozgrabiono, rozwalę jej ogrodzenie, by ją stratowano. Zamienię ją w pustynię, nie będzie przycinana ni plewiona, tak iż wzejdą osty i ciernie. Chmurom zakażę spuszczać na nią deszcz».\nOtóż winnicą Pana Zastępów jest dom Izraela, a ludzie z Judy szczepem Jego wybranym. Oczekiwał On tam sprawiedliwości, a oto rozlew krwi, i prawowierności, a oto krzyk grozy.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 80 (79), 9 i 12. 13-14. 15-16. 19-20 (R.: por. Iz 5, 7a)",
      "opis": "",
      "tekst": "Refren: Winnicą Pana jest dom Izraela.\nPrzeniosłeś winorośl z Egiptu *\ni zasadziłeś ją, wygnawszy pogan.\nRozpostarła swe pędy aż do Morza, *\naż do Rzeki swoje latorośle.\nRefren.\nDlaczego zburzyłeś jej ogrodzenie *\ni każdy przechodzień zrywa jej grona?\nNiszczy ją dzik leśny *\ni obgryzają polne zwierzęta.\nRefren.\nPowróć, Boże Zastępów, *\nwejrzyj z nieba, spójrz i nawiedź tę winorośl.\nChroń to, co zasadziła Twoja prawica, *\nlatorośl, którą umocniłeś dla siebie.\nRefren.\nJuż więcej nie odwrócimy się od Ciebie, *\ndaj nam nowe życie, a będziemy Cię chwalili.\nOdnów nas, Panie, Boże Zastępów, †\ni rozjaśnij nad nami swoje oblicze, *\na będziemy zbawieni.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Flp 4, 6-9",
      "opis": "Czyńcie to, czego się nauczyliście, a Bóg pokoju będzie z wami",
      "tekst": "Bracia:\nO nic się już nie martwcie, ale w każdej sprawie wasze prośby przedstawiajcie Bogu w modlitwie i błaganiu z dziękczynieniem. A pokój Boży, który przewyższa wszelki umysł, będzie strzegł waszych serc i myśli w Chrystusie Jezusie.\nNa koniec, bracia, wszystko, co jest prawdziwe, co godne, co sprawiedliwe, co czyste, co miłe, co zasługuje na uznanie: jeśli jest jakąś cnotą i czynem chwalebnym - to bierzcie pod rozwagę.\nCzyńcie to, czego się nauczyliście, co przejęliście, co usłyszeliście i co zobaczyliście u mnie, a Bóg pokoju będzie z wami.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 15, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie wy Mnie wybraliście, ale Ja was wybrałem,\nabyście szli i owoc przynosili."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 21, 33-43",
      "opis": "Przypowieść o dzierżawcach winnicy",
      "tekst": "Jezus powiedział do arcykapłanów i starszych ludu:\n«Posłuchajcie innej przypowieści. Był pewien gospodarz, który założył winnicę. Otoczył ją murem, wykopał w niej tłocznie, zbudował wieżę, w końcu oddał ją w dzierżawę rolnikom i wyjechał.\nGdy nadszedł czas zbiorów, posłał swoje sługi do rolników, by odebrali plon jemu należny. Ale rolnicy chwycili jego sługi i jednego obili, drugiego zabili, trzeciego zaś ukamienowali. Wtedy posłał inne sługi, więcej niż za pierwszym razem, lecz i z nimi tak samo postąpili. W końcu posłał do nich swego syna, tak sobie myśląc: Uszanują mojego syna. Lecz rolnicy, zobaczywszy syna, mówili do siebie: „To jest dziedzic; chodźcie, zabijmy go, a posiądziemy jego dziedzictwo”. Chwyciwszy go, wyrzucili z winnicy i zabili. Kiedy więc przybędzie właściciel winnicy, co uczyni z owymi rolnikami?»\nRzekli Mu: «Nędzników marnie wytraci, a winnicę odda w dzierżawę innym rolnikom, takim, którzy mu będą oddawali plon we właściwej porze».\nJezus im rzekł: «Czy nigdy nie czytaliście w Piśmie: „Ten właśnie kamień, który odrzucili budujący, stał się głowicą węgła. Pan to sprawił, i jest cudem w naszych oczach”. Dlatego powiadam wam: Królestwo Boże będzie wam zabrane, a dane narodowi, który wyda jego owoce».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Pieśń określa wspólnotę Kościoła jako lud Boży, co nawiązuje do obrazu winnicy Pańskiej z czytań.",
      "moment": "wejscie"
    },
    {
      "numer": "688",
      "piesn": "Boże, lud Twój",
      "opis": "Pieśń jest wyrazem pokory ludu Bożego, który staje przed Panem, właścicielem winnicy, prosząc o miłosierdzie.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Wezwanie do oddania czci Panu, który w przypowieściach domaga się owoców ze swojej winnicy.",
      "moment": "wejscie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Treść pieśni jest bezpośrednim wezwaniem do wydawania owoców godnych nawrócenia, co jest głównym przesłaniem Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "698",
      "piesn": "Stwórca chleba, Stwórca wina",
      "opis": "Pieśń łączy owoce ziemi, takie jak winogrona z winnicy, z darem Eucharystii, który jest najdoskonalszym owocem oddanym Ojcu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W tej pieśni ofiarujemy Bogu dary chleba i wina, prosząc, by stały się one owocem zbawienia dla nas.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Pieśń o jedności w Chrystusie przypomina, że jako Kościół-winnica jesteśmy wezwani do jedności i przynoszenia owocu miłości.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Chrystus, odrzucony kamień, staje się w Eucharystii Chlebem życia dla nowego ludu, który wyda owoce.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Chrystus jest prawdziwym owocem, który przynosi życie wieczne tym, którzy Go przyjmują w wierze.",
      "moment": "komunia"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Uroczysty hymn chwały dla Boga, Władcy winnicy, który sprawił, że odrzucony kamień stał się fundamentem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń sławi Chrystusa Króla, któremu została oddana winnica, aby przynosiła owoce dla królestwa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Hymn uwielbienia dla Pana, który jest sprawiedliwym sędzią i Panem swojej winnicy.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna przypomina o powołaniu do głoszenia Ewangelii i przynoszenia owoców, o którym mówi aklamacja i Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na trud bycia wiernymi dzierżawcami w winnicy Pańskiej i przynoszenia dobrych owoców.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem wierności Chrystusowi, abyśmy jako nowy lud Boży mogli przynosić owoce królestwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Modlitwa za Kościół, winnicę Pańską, jest zawsze aktualna, a szczególnie w kontekście dzisiejszych czytań.",
      "moment": "ogolne"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Druga zwrotka o dojrzewającym łanie i przemianie ziemi w ołtarz dobrze koresponduje z obrazem winnicy i przynoszenia owoców.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Ewangelia mówi o odebraniu królestwa i daniu go tym, którzy wydadzą owoce, co podkreśla pilność nawrócenia.",
      "moment": "ogolne"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Wezwanie do nawrócenia jest warunkiem przynoszenia dobrych owoców w winnicy Pańskiej.",
      "moment": "ogolne"
    }
  ]
}