{
  "urlCzytania": "https://liturgia.wiara.pl/doc/415514.Sobota-III-tydzien-zwykly-rok-II",
  "tytul_dnia": "3 Sobota Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Sm 12, 1-7a. 10-17",
      "opis": "Dawid wyznaje winę",
      "tekst": "Pan posłał do Dawida proroka Natana. Ten przybył do niego i powiedział: «W pewnym mieście było dwóch ludzi, jeden był bogaczem, a drugi biedakiem. Bogacz miał owce i wielką liczbę bydła, biedak nie miał nic, prócz jednej małej owieczki, którą nabył. On ją karmił i wyrosła przy nim wraz z jego dziećmi, jadła jego chleb i piła z jego kubka, spała u jego boku i była dla niego jak córka. Raz przyszedł gość do bogacza, lecz jemu żal było brać coś z owiec i własnego bydła, czym mógłby posłużyć podróżnemu, który do niego zawitał. Zabrał więc owieczkę owemu biednemu mężowi i tę przygotował człowiekowi, co przybył do niego».\nDawid oburzył się bardzo na tego człowieka i powiedział do Natana: «Na życie Pana, człowiek, który tego dokonał, jest winien śmierci. Nagrodzi on za owieczkę w czwórnasób, gdyż dopuścił się tego czynu, a nie miał miłosierdzia».\nNatan oświadczył Dawidowi: «Ty jesteś tym człowiekiem. Dlatego miecz nie oddali się od domu twojego na wieki, albowiem Mnie zlekceważyłeś, a żonę Uriasza Chittyty wziąłeś sobie za małżonkę. Tak mówi Pan: Oto Ja sprowadzę na ciebie nieszczęście z własnego twego domu, żony zaś twoje zabiorę sprzed oczu twoich, a oddam je twojemu rywalowi, który będzie obcował z twoimi żonami pod tym słońcem. Uczyniłeś to wprawdzie w ukryciu, jednak Ja obwieszczę tę rzecz wobec całego Izraela i wobec słońca».\nDawid rzekł do Natana: «Zgrzeszyłem wobec Pana».\nNatan odrzekł Dawidowi: «Pan odpuszcza ci też twój grzech - nie umrzesz, lecz dlatego, że przez ten czyn bardzo wzgardziłeś Panem, syn, który ci się urodzi, na pewno umrze». Natan udał się potem do swego domu.\nPan dotknął dziecko, które urodziła Dawidowi żona Uriasza, tak iż ciężko zachorowało. Dawid błagał Boga za chłopcem i zachowywał surowy post, a wróciwszy do siebie, całą noc leżał na ziemi. Dostojnicy jego domu, podszedłszy do niego, chcieli podźwignąć go z ziemi: bronił się jednak; w ogóle z nimi nie jadał.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 51 (50), 12-13. 14-15. 16-17 (R.: por. 12a)",
      "opis": "",
      "tekst": "Refren: Stwórz, o mój Boże, we mnie serce czyste.\nStwórz, Boże, we mnie serce czyste *\ni odnów we mnie moc ducha.\nNie odrzucaj mnie od swego oblicza *\ni nie odbieraj mi świętego ducha swego.\nRefren.\nPrzywróć mi radość Twojego zbawienia *\ni wzmocnij mnie duchem ofiarnym.\nBędę nieprawych nauczał dróg Twoich *\ni wrócą do Ciebie grzesznicy.\nRefren.\nUwolnij mnie, Boże, od kary za krew przelaną, †\nBoże, mój Zbawco, *\nniech sławi mój język sprawiedliwość Twoją.\nPanie, otwórz wargi moje, *\na usta moje będą głosić Twoją chwałę.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 3, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Tak Bóg umiłował świat, że dał swojego Syna Jednorodzonego;\nkażdy, kto w Niego wierzy, ma życie wieczne."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 4, 35-41",
      "opis": "Jezus ucisza burzę",
      "tekst": "Owego dnia, gdy zapadł wieczór, Jezus rzekł do swoich uczniów: «Przeprawmy się na drugą stronę». Zostawili więc tłum, a Jego zabrali, tak jak był w łodzi. Także inne łodzie płynęły z Nim.\nA nagle zerwał się gwałtowny wicher. Fale biły w łódź, tak że łódź już się napełniała wodą. On zaś spał w tyle łodzi na wezgłowiu. Zbudzili Go i powiedzieli do Niego: «Nauczycielu, nic Cię to nie obchodzi, że giniemy?» On, powstawszy, zgromił wicher i rzekł do jeziora: «Milcz, ucisz się!» Wicher się uspokoił i nastała głęboka cisza.\nWtedy rzekł do nich: «Czemu tak bojaźliwi jesteście? Jakże brak wam wiary!» Oni zlękli się bardzo i mówili między sobą: «Kim On jest właściwie, że nawet wicher i jezioro są Mu posłuszne?»\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń ta mówi o zaufaniu Bogu w niebezpieczeństwach, co jest odpowiedzią na brak wiary uczniów podczas burzy.",
      "moment": "wejscie"
    },
    {
      "numer": "116",
      "piesn": "Z głębi mojego serca",
      "opis": "Pieśń jest wołaniem do Boga z głębi, co może odnosić się zarówno do skruchy Dawida, jak i do trwogi uczniów na morzu.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń wyraża zwrócenie się do Boga w trudnej sytuacji, co łączy postawę Dawida i uczniów.",
      "moment": "wejscie"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Wyraża skruchę i żal za grzechy, które były udziałem króla Dawida w pierwszym czytaniu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń wyraża żal za grzechy i mocne postanowienie poprawy, co jest postawą skruszonego Dawida.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń o nawróceniu jest odpowiedzią na Boże miłosierdzie, które przebacza grzech Dawidowi.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to wyznanie wiary w Chrystusa, który ma moc uciszyć burzę i jest Panem natury.",
      "moment": "komunia"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Pieśń oparta na Psalmie 51, psalmie pokutnym Dawida, jest odpowiednia na Komunię jako prośba o oczyszczenie serca.",
      "moment": "komunia"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Pieśń jest wołaniem grzesznika o przebaczenie i miłosierdzie, które Bóg okazał Dawidowi.",
      "moment": "komunia"
    },
    {
      "numer": "107",
      "piesn": "O Boże mój, o Zbawicielu mój",
      "opis": "Pieśń uwielbienia Boga, który jest Zbawicielem i odnawia serce grzesznika, tak jak odnowił serce Dawida.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za ocalenie z niebezpieczeństwa, co odnosi się do uczniów na jeziorze.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń dziękczynna za dar przebaczenia, którego doświadczył król Dawid.",
      "moment": "uwielbienie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Wyraża ufność w Bożą Opatrzność, która jest źródłem bezpieczeństwa, nawet pośród morskiej nawałnicy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Pieśń jest odpowiedzią na pytanie Jezusa do uczniów: 'Jakże brak wam wiary?', prosząc o wzrost tej cnoty.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Pieśń jest prośbą o prowadzenie przez Pana, zwłaszcza w chwilach, gdy nasza wiara słabnie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Jest to parafraza Psalmu 51, psalmu pokutnego Dawida, który jest psalmem responsoryjnym tego dnia.",
      "moment": "ogolne"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Prośba o zmiłowanie jest echem modlitwy Dawida po uświadomieniu sobie swojego grzechu.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie bliskości z Bogiem, która jest ratunkiem w doświadczeniach burzy i próby wiary.",
      "moment": "ogolne"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszym przewodnikiem i Panem, któremu posłuszne są żywioły.",
      "moment": "ogolne"
    }
  ]
}