{
  "url": "https://liturgia.wiara.pl/doc/426085.Wtorek-XII-tydzien-zwykly-rok-I",
  "tytul_dnia": "12 Wtorek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 13, 2. 5-18",
      "opis": "Abraham i Lot rozdzielają się",
      "tekst": "Abram był bardzo zasobny w trzody, srebro i złoto. Lot, który szedł z Abramem, miał również drobne i większe bydło oraz namioty. Kraj nie mógł utrzymać ich obu, bo zbyt wielki mieli majątek i nie mogli razem mieszkać.\nA gdy wynikła sprzeczka pomiędzy pasterzami trzód Abrama i pasterzami trzód Lota - mieszkańcami kraju byli wówczas Kananejczycy i Peryzzyci - rzekł Abram do Lota: «Niechaj nie będzie sporu między nami, między pasterzami moimi a pasterzami twoimi, bo przecież jesteśmy krewnymi. Wszak cały ten kraj stoi przed tobą otworem. Odłącz się ode mnie. Jeżeli pójdziesz w lewo, ja pójdę w prawo, a jeżeli ty pójdziesz w prawo, ja - w lewo».\nWtedy Lot, spojrzawszy przed siebie, spostrzegł, że cała okolica wokół doliny Jordanu aż do Soaru jest bardzo urodzajna, była ona bowiem jak ogród Pana, jak ziemia egipska, dopóki Pan nie zniszczył Sodomy i Gomory. Lot wybrał sobie zatem całą tę dolinę Jordanu i wyruszył ku wschodowi. I tak się rozeszli. Abram pozostał w ziemi Kanaan, Lot zaś zamieszkał w owej okolicy, rozbiwszy swe namioty aż po Sodomę. Mieszkańcy Sodomy byli źli, gdyż dopuszczali się ciężkich przewinień wobec Pana.\nPo odejściu Lota Pan rzekł do Abrama: «Spójrz przed siebie i rozejrzyj się z tego miejsca, na którym stoisz, na północ i na południe, na wschód i ku morzu; cały ten kraj, który widzisz, daję tobie i twemu potomstwu na zawsze. Twoje zaś potomstwo uczynię licznym jak pył ziemi; jeśli ktoś może policzyć pył ziemi, policzone też będzie twoje potomstwo. Wstań i przejdź ten kraj wzdłuż i wszerz: tobie go oddaję».\nAbram zwinął swe namioty i przybył pod Hebron, gdzie były dęby Mamre. Osiedliwszy się tam, zbudował ołtarz dla Pana.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 15 (14), 1b-2. 3 i 4b. 4c-5 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Prawy zamieszka w domu Twoim, Panie.\nKto będzie przebywał w Twym przybytku, Panie, *\nkto zamieszka na Twej górze świętej?\nTen, kto postępuje nienagannie, działa sprawiedliwie *\ni mówi prawdę w swym sercu.\nRefren.\nKto swym językiem oszczerstw nie głosi, *\nkto nie czyni bliźniemu nic złego\ni nie ubliża swoim sąsiadom, *\nale szanuje tego, który oddaje cześć Bogu.\nRefren.\nKto dotrzyma przysięgi niekorzystnej dla siebie, *\nkto nie daje swych pieniędzy na lichwę\ni nie da się przekupić przeciw niewinnemu. *\nKto tak postępuje, nigdy się nie zachwieje.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 8, 12",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem światłością świata,\nkto idzie za Mną, będzie miał światło życia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 7, 6. 12-14",
      "opis": "Brama szeroka i brama ciasna",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Nie dawajcie psom tego, co święte, i nie rzucajcie swych pereł przed świnie, by ich nie podeptały nogami, i obróciwszy się, nie poszarpały was samych.\nWszystko więc, co byście chcieli, żeby wam ludzie czynili, i wy im czyńcie. Albowiem to jest istota Prawa i Proroków.\nWchodźcie przez ciasną bramę. Bo szeroka jest brama i przestronna ta droga, która prowadzi do zguby, a wielu jest takich, którzy przez nią wchodzą. Jakże ciasna jest brama i wąska droga, która prowadzi do życia, a mało jest takich, którzy ją znajdują!»\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń wyraża zaufanie Bogu, które było fundamentem drogi Abrahama, posłusznego Bożemu wezwaniu.",
      "moment": "wejscie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Abraham, ufając Bożej Opatrzności, wyruszył w nieznane, a ta pieśń sławi szczęście płynące z takiego zaufania.",
      "moment": "wejscie"
    },
    {
      "numer": "616",
      "piesn": "Pan nie opuszcza nigdy",
      "opis": "Pieśń jest zapewnieniem o wierności Boga, który nie opuszcza tych, co Mu ufają, tak jak nie opuścił Abrahama.",
      "moment": "wejscie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Ofiarowanie trudów i cierpień symbolizuje wybór wąskiej drogi i ciasnej bramy, o której mówi Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Ofiarujemy Bogu nasze pragnienie życia w sprawiedliwości i miłości, zgodnie ze 'złotą zasadą' z Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Ofiarujemy Bogu nasze pragnienie życia we wzajemnej miłości, która jest istotą Prawa i Proroków.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń ta wskazuje na Chrystusa jako na drogę do życia, co jest odpowiedzią na pytanie o to, jak znaleźć wąską bramę z Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Chrystus w Eucharystii jest pokarmem na wąskiej drodze, która prowadzi do życia wiecznego.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Przyjmując Komunię, otrzymujemy siłę do wchodzenia przez 'ciasną bramę' i kroczenia 'wąską drogą'.",
      "moment": "komunia"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Jest to pieśń chwały dla Boga, który prowadzi swój lud i obdarza go obietnicą, tak jak Abrahama w pierwszym czytaniu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Dziękujemy Bogu za Jego błogosławieństwo i obietnicę ziemi, daną Abrahamowi i jego potomstwu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Pieśń uwielbienia za Bożą wierność i prowadzenie, którego doświadczył Abraham.",
      "moment": "uwielbienie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Ta prośba o Boże prowadzenie jest idealna na zakończenie Mszy, w której słyszeliśmy o trudnej i wąskiej drodze do zbawienia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię i uczyć 'złotej zasady' postępowania, która jest istotą Prawa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo na naszą drogę, abyśmy potrafili wybierać 'ciasną bramę' prowadzącą do życia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Pieśń o miłości wzajemnej jest doskonałym komentarzem do 'złotej zasady' postępowania, podanej w dzisiejszej Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Wyraża prośbę o wskazanie właściwej drogi, co jest kluczowe w kontekście wyboru między szeroką a ciasną bramą.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach przypomina, że droga sprawiedliwości, choć wąska, prowadzi do Królestwa Niebieskiego.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie bliskości z Bogiem, które jest motywacją do wyboru wąskiej drogi i życia zgodnego z Jego wolą.",
      "moment": "ogolne"
    }
  ]
}