{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426079.Wtorek-XII-tydzien-zwykly-rok-II",
  "tytul_dnia": "12 Wtorek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Krl 19, 9b-11. 14-21. 31-35a. 36",
      "opis": "Bóg broni Jerozolimy przed Sennacherybem",
      "tekst": "Sennacheryb, król asyryjski, wyprawił posłów do Ezechiasza, polecając: «Tak powiecie Ezechiaszowi, królowi judzkiemu: Niech twój Bóg, w którym pokładasz nadzieję, nie zwodzi cię zapewnieniem: Nie będzie wydana Jerozolima w ręce króla asyryjskiego! Oto ty słyszałeś, co zrobili królowie asyryjscy wszystkim krajom, przeznaczając je na zagładę, a ty miałbyś ocaleć?»\nEzechiasz wziął list z rąk posłów i przeczytał go, następnie poszedł do świątyni Pańskiej i rozwinął go przed Panem. I zanosił Ezechiasz modły przed obliczem Pańskim, mówiąc: «Panie, Boże Izraela! Który zasiadasz na cherubach, Ty sam jeden jesteś Bogiem wszystkich królestw świata. Ty uczyniłeś niebo i ziemię. Nakłoń, Panie, Twego ucha i usłysz! Otwórz, Panie, Twoje oczy i popatrz! Posłuchaj słów Sennacheryba, które przesłał, by znieważać Boga żywego. To prawda, o Panie, że królowie asyryjscy wyniszczyli narody i ich kraje. W ogień wrzucili ich bogów, bo ci nie byli bogami, lecz tylko dziełem rąk ludzkich - z drzewa i z kamienia - więc ich zniszczyli. Teraz więc, Panie, Boże nasz, wybaw nas z jego ręki! I niech wiedzą wszystkie królestwa ziemi, że Ty, Panie, sam jesteś Bogiem».\nWówczas Izajasz, syn Amosa, posłał Ezechiaszowi oświadczenie: «Tak mówi Pan, Bóg Izraela: Wysłuchałem tego, o co się modliłeś do Mnie w sprawie Sennacheryba, króla Asyrii. Oto wyrocznia, jaką wydał Pan co do niego: Gardzi tobą, szydzi z ciebie Dziewica, Córa Syjonu. Za tobą potrząsa głową Córa Jeruzalem. Albowiem z Jeruzalem wyjdzie Reszta, a z góry Syjon garstka ocalałych. Zazdrosna miłość Pana Zastępów tego dokona!\nDlatego tak mówi Pan o królu asyryjskim: Nie wejdzie on do tego miasta ani nie wypuści tam strzały, nie nastawi przeciw niemu tarczy ani nie usypie przeciwko niemu wału. Drogą, tą samą, którą przybył, powróci, a do miasta tego nie wejdzie - mówi Pan. Otoczę opieką to miasto i ocalę je przez wzgląd na Mnie i na sługę mego, Dawida».\nTejże nocy wyszedł anioł Pański i wybił w obozie Asyryjczyków sto osiemdziesiąt pięć tysięcy ludzi. Sennacheryb, król asyryjski, zwinął więc obóz, wyruszył z powrotem i pozostał w Niniwie.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 48 (47), 2-3b. 3c-4. 10-11 (R.: por. 9d)",
      "opis": "",
      "tekst": "Refren: Bóg swoje miasto umacnia na wieki.\nWielki jest Pan i godzien wielkiej chwały *\nw mieście Boga naszego.\nŚwięta Jego góra, wspaniałe wzniesienie, *\nradością jest całej ziemi.\nRefren.\nGóra Syjon, kres północy, *\njest miastem wielkiego Króla.\nBóg w zamkach swoich *\nokazał się obroną.\nRefren.\nRozważamy, Boże, łaskawość Twoją *\nwe wnętrzu Twojej świątyni.\nJak imię Twe, Boże, †\ntak i chwała Twoja sięga po krańce ziemi. *\nPrawica Twoja pełna jest sprawiedliwości.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 8, 12",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem światłością świata,\nkto idzie za Mną, będzie miał światło życia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 7, 6. 12-14",
      "opis": "Brama szeroka i brama ciasna",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Nie dawajcie psom tego, co święte, i nie rzucajcie swych pereł przed świnie, by ich nie podeptały nogami, i obróciwszy się, nie poszarpały was samych.\nWszystko więc, co byście chcieli, żeby wam ludzie czynili, i wy im czyńcie. Albowiem to jest istota Prawa i Proroków.\nWchodźcie przez ciasną bramę. Bo szeroka jest brama i przestronna ta droga, która prowadzi do zguby, a wielu jest takich, którzy przez nią wchodzą. Jakże ciasna jest brama i wąska droga, która prowadzi do życia, a mało jest takich, którzy ją znajdują!»\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń jest wyrazem głębokiej ufności w Bożą opiekę, którą okazał król Ezechiasz w obliczu zagrożenia.",
      "moment": "wejscie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń sławi Bożą Opatrzność, która ocaliła Jerozolimę i jest tarczą dla ufających Jej.",
      "moment": "wejscie"
    },
    {
      "numer": "616",
      "piesn": "Pan nie opuszcza nigdy",
      "opis": "Jest to zapewnienie o Bożej pomocy, której doświadczył król Ezechiasz i jego lud.",
      "moment": "wejscie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "'Złota reguła' z Ewangelii jest fundamentem przykazania miłości, które składamy Bogu w ofierze.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Ofiarujemy Bogu nasze pragnienie życia we wzajemnej miłości, która jest istotą Prawa i Proroków.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "W tej pieśni ofiarujemy Bogu naszą wolę postępowania zgodnie z Jego przykazaniami, wybierając 'ciasną bramę'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Komunia z Chrystusem umacnia nas na wąskiej drodze prowadzącej do życia, o której naucza Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Chrystus w Eucharystii jest pokarmem na wąskiej drodze, która prowadzi do życia wiecznego.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Przyjmując Komunię, otrzymujemy siłę do wchodzenia przez 'ciasną bramę' i kroczenia 'wąską drogą'.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Psalm sławi Boga, który jest obroną swego miasta; pieśń ta jest radosnym uwielbieniem Jego potęgi i łaski.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestat Boga, który ratuje swój lud, opiewany jest w tej pieśni, nawiązującej do cudownej interwencji w pierwszym czytaniu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Dziękujemy Bogu za Jego łaskawość i obronę, o której świadczy psalmista i historia króla Ezechiasza.",
      "moment": "uwielbienie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Jesteśmy posłani, by kroczyć wąską drogą; prosimy Boga, by nas na niej prowadził i umacniał.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię i uczyć 'złotej zasady' postępowania, która jest istotą Prawa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo na naszą drogę, abyśmy potrafili wybierać 'ciasną bramę' prowadzącą do życia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Wybór ciasnej bramy jest aktem uznania Chrystusa za naszego Wodza i Króla, który prowadzi nas do życia wiecznego.",
      "moment": "ogolne"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Wyraża prośbę o wskazanie właściwej drogi, co jest kluczowe w kontekście wyboru między szeroką a ciasną bramą.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach przypomina, że droga sprawiedliwości, choć wąska, prowadzi do Królestwa Niebieskiego.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie bliskości z Bogiem, które jest motywacją do wyboru wąskiej drogi i życia zgodnego z Jego wolą.",
      "moment": "ogolne"
    }
  ]
}