{
  "url": "https://liturgia.wiara.pl/doc/413345.Wtorek-III-tygodnia-Adwentu",
  "tytul_dnia": "3 Wtorek Adwentu",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "So 3, 1-2. 9-13",
      "opis": "Bóg obiecuje zbawienie pokornym",
      "tekst": "Biada buntowniczemu i splugawionemu miastu, co stosuje ucisk! Nie słucha głosu i nie przyjmuje ostrzeżenia, nie ufa Panu i nie przybliża się do swego Boga.\nWtedy przywrócę narodom wargi czyste, aby wszyscy wzywali imienia Pana i służyli Mu jednomyślnie. Z tamtej strony rzek Kusz wielbiciele moi - moi rozproszeni - dar Mi przyniosą.\nW dniu tym nie będziesz się wstydzić wszystkich twoich uczynków, przez które dopuściłaś się względem Mnie niewierności; usunę bowiem wtedy spośród ciebie pysznych samochwalców twoich, i nie będziesz się więcej wywyższać na świętej mej górze. I zostawię pośród ciebie lud pokorny i biedny, a szukać będą schronienia w imieniu Pana. Reszta Izraela nie będzie czynić nieprawości ani wypowiadać kłamstw. I nie znajdzie się w ich ustach zwodniczy język, gdy paść się będą i wylegiwać, a nie będzie nikogo, kto by ich przestraszył.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 34 (33), 2-3. 6-7. 17-18. 19 i 23 (R.: por. 7a)",
      "opis": "",
      "tekst": "Refren: Biedak zawołał i Pan go wysłuchał.\nBędę błogosławił Pana po wieczne czasy, *\nJego chwała będzie zawsze na moich ustach.\nDusza moja chlubi się Panem, *\nniech słyszą to pokorni i niech się weselą.\nRefren.\nSpójrzcie na Niego, a rozpromienicie się radością, *\noblicza wasze nie zapłoną wstydem.\nOto zawołał biedak i Pan go usłyszał, *\ni uwolnił od wszelkiego ucisku.\nRefren.\nPan zwraca swe oblicze przeciw zło czyniącym, *\nby pamięć o nich wymazać z ziemi.\nPan słyszy wołających o pomoc *\ni ratuje ich od wszelkiej udręki.\nRefren.\nPan jest blisko ludzi skruszonych w sercu, *\nocala upadłych na duchu.\nPan odkupi dusze sług swoich, *\nnie zazna kary, kto się do Niego ucieka.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Przyjdź, Panie, a nie zwlekaj,\nodpuść grzechy swojego ludu."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 21, 28-32",
      "opis": "Grzesznicy uwierzyli Janowi",
      "tekst": "Jezus powiedział do arcykapłanów i starszych ludu: «Co myślicie? Pewien człowiek miał dwóch synów. Zwrócił się do pierwszego i rzekł: „Dziecko, idź i pracuj dzisiaj w winnicy”. Ten odpowiedział: „Idę, panie!”, lecz nie poszedł. Zwrócił się do drugiego i to samo powiedział. Ten odparł: „Nie chcę”. Później jednak opamiętał się i poszedł. Który z tych dwóch spełnił wolę ojca?» Mówią Mu: «Ten drugi».\nWtedy Jezus rzekł do nich: «Zaprawdę, powiadam wam: Celnicy i nierządnice wchodzą przed wami do królestwa niebieskiego. Przyszedł bowiem do was Jan drogą sprawiedliwości, a wy mu nie uwierzyliście. Uwierzyli mu zaś celnicy i nierządnice. Wy patrzyliście na to, ale nawet później nie opamiętaliście się, żeby mu uwierzyć».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Pieśń ta wzywa Pana i zachęca do nawrócenia, co jest głównym tematem przypowieści o dwóch synach w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "4",
      "piesn": "Oto Pan przybywa",
      "opis": "Pieśń wzywa do prostowania dróg życia, co jest odpowiedzią na Boże wezwanie do pracy w winnicy.",
      "moment": "wejscie"
    },
    {
      "numer": "6",
      "piesn": "Pan jest blisko",
      "opis": "Pieśń przypomina o bliskości Pana i potrzebie nawrócenia, o którym mówi Ewangelia.",
      "moment": "wejscie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń o nawróceniu odzwierciedla postawę drugiego syna z przypowieści - tego, który najpierw odmówił, ale potem się opamiętał i poszedł.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń jest wezwaniem do pokuty i nawrócenia, co jest warunkiem wejścia do królestwa Bożego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Refren pieśni 'nawracajmy się i wierzmy w Ewangelię' jest streszczeniem wezwania Jana Chrzciciela, o którym wspomina Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Pieśń wyraża ufność w Boże miłosierdzie, które jest dostępne dla pokornych i biednych, o których mówi pierwsze czytanie i psalm.",
      "moment": "komunia"
    },
    {
      "numer": "8",
      "piesn": "Przyjdź, Panie Jezu",
      "opis": "Pieśń jest wołaniem o przyjście Pana do serc, które, jak serce drugiego syna, opamiętały się.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Osobista prośba o przyjście Jezusa do serca, które pragnie pełnić wolę Ojca.",
      "moment": "komunia"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Litania ta jest wołaniem o Boże miłosierdzie, o które proszą ubodzy i skruszeni w sercu, jak ci z psalmu i Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Pieśń jest radosnym hymnem na cześć Pana, który jest blisko ludzi skruszonych w sercu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Psalm responsoryjny wzywa do wielbienia Boga za Jego dobroć, a ta pieśń jest tego uroczystym wyrazem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "11",
      "piesn": "Z powagą przygotujcie",
      "opis": "Pieśń ta, wzywając do prostowania dróg życia, jest adwentowym wezwaniem do nawrócenia, które jest warunkiem wejścia do królestwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "16",
      "piesn": "Głos wdzięczny z nieba wychodzi",
      "opis": "Pieśń mówi o Zbawicielu, którego przyjmują celnicy i nierządnice, a odrzucają ci, którzy uważają się za sprawiedliwych.",
      "moment": "rozeslanie"
    },
    {
      "numer": "14",
      "piesn": "Córko syjońska",
      "opis": "Radosne wezwanie do Jerozolimy, by powitała swojego Króla, jest aktem wiary, do którego zdolni byli grzesznicy z Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach, szczególnie dla ubogich i cichych, nawiązuje do pierwszego czytania o ludzie pokornym i biednym.",
      "moment": "ogolne"
    },
    {
      "numer": "10",
      "piesn": "W tym świętym oczekiwaniu",
      "opis": "Pieśń ta wzywa do przygotowania na przyjście Zbawiciela, co wymaga postawy nawrócenia ukazanej w Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "26",
      "piesn": "Pragniemy Ciebie",
      "opis": "Pieśń wyraża głęboką tęsknotę za Chrystusem, którego przyjmują ci, co się opamiętali.",
      "moment": "ogolne"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń jest wołaniem o Bożą pomoc i światło, potrzebne do nawrócenia i pełnienia woli Ojca.",
      "moment": "ogolne"
    }
  ]
}