{
  "url": "https://liturgia.wiara.pl/doc/2506623.Jezusa-Chrystusa-Najwyzszego-Kaplana-A",
  "tytul_dnia": "Święto Jezusa Chrystusa, Najwyższego i Wiecznego Kapłana rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 22, 9-18",
      "opis": "Ofiara Abrahama",
      "tekst": "Gdy Abraham i Izaak przyszli na to miejsce, które Bóg wskazał, Abraham zbudował tam ołtarz, ułożył na nim drwa i związawszy syna swego, Izaaka, położył go na tych drwach na ołtarzu. Potem Abraham sięgnął ręką po nóż, aby zabić swego syna.\nAle wtedy Anioł Pański zawołał na niego z nieba i rzekł: «Abrahamie, Abrahamie!» A on rzekł: «Oto jestem». Anioł powiedział mu: «Nie podnoś ręki na chłopca i nie czyń mu nic złego! Teraz poznałem, że boisz się Boga, bo nie odmówiłeś Mi nawet twego jedynego syna». Abraham, obejrzawszy się poza siebie, spostrzegł barana uwikłanego rogami w zaroślach. Poszedł więc, wziął barana i złożył w ofierze całopalnej zamiast swego syna. I dał Abraham miejscu temu nazwę „Pan widzi”. Stąd to mówi się dzisiaj: «Na wzgórzu Pan się ukazuje».\nPo czym Anioł Pański przemówił głośno z nieba do Abrahama po raz drugi: «Przysięgam na siebie, mówi Pan, że ponieważ uczyniłeś to, a nie odmówiłeś Mi syna twego jedynego, będę ci błogosławił i dam ci potomstwo tak liczne jak gwiazdy na niebie i jak ziarnka piasku na wybrzeżu morza; potomkowie twoi zdobędą warownie swych nieprzyjaciół. Wszystkie ludy ziemi będą sobie życzyć szczęścia takiego, jakie jest udziałem twego potomstwa, dlatego że usłuchałeś mego rozkazu».\nOto słowo Boże."
    },
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 10, 4-10",
      "opis": "Chrystus przychodzi pełnić wolę Ojca",
      "tekst": "Bracia:\nNiemożliwe jest, aby krew cielców i kozłów usuwała grzechy.\nPrzeto Chrystus, przychodząc na świat, mówi: «Ofiary ani daru nie chciałeś, ale Mi utworzyłeś ciało; całopalenia i ofiary za grzech nie podobały się Tobie. Wtedy rzekłem: Oto idę - w zwoju księgi napisano o Mnie - aby spełnić wolę Twoją, Boże».\nWyżej powiedział: «Ofiar, darów, całopaleń i ofiar za grzech nie chciałeś i nie podobały się Tobie», choć składane są zgodnie z Prawem. Następnie powiedział: «Oto idę, aby spełnić wolę Twoją». Usuwa jedną ofiarę, aby ustanowić inną. Na mocy tej woli uświęceni jesteśmy przez ofiarę ciała Jezusa Chrystusa raz na zawsze.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 40 (39), 7-8a. 8b-9. 10-11b. 17 (R.: por. 8a i 9a)",
      "opis": "",
      "tekst": "Refren: Przychodzę, Boże, pełnić Twoją wolę.\nNie chciałeś ofiary krwawej ani z płodów ziemi, *\nlecz otwarłeś mi uszy;\nnie żądałeś całopalenia i ofiary za grzechy. *\nWtedy powiedziałem: «Oto przychodzę.\nRefren.\nW zwoju księgi jest o mnie napisane: *\nRadością jest dla mnie pełnić Twoją wolę, mój Boże,\na Twoje Prawo *\nmieszka w moim sercu».\nRefren.\nGłosiłem Twą sprawiedliwość w wielkim zgromadzeniu †\ni nie powściągałem warg moich, *\no czym Ty wiesz, Panie.\nSprawiedliwości Twej nie kryłem w głębi serca, *\ngłosiłem Twoją wierność i pomoc.\nRefren.\nNiech się radują i weselą w Tobie *\nwszyscy, którzy Ciebie szukają,\na ci, którzy pragną Twojej pomocy, *\nniech zawsze mówią: «Pan jest wielki».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Flp 2, 8-9",
      "opis": "Alleluja, alleluja, alleluja.",
      "tekst": "Dla nas Chrystus stał się posłusznym aż do śmierci, i to śmierci krzyżowej.\nDlatego Bóg wywyższył Go nad wszystko i darował Mu imię ponad wszelkie imię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 26, 36-42",
      "opis": "Smutna jest dusza moja aż do śmierci",
      "tekst": "Jezus z uczniami przyszedł do posiadłości zwanej Getsemani i rzekł do nich: «Usiądźcie tu, Ja tymczasem odejdę i tam się pomodlę». Wziąwszy z sobą Piotra i dwóch synów Zebedeusza, począł się smucić i odczuwać trwogę. Wtedy rzekł do nich: «Smutna jest dusza moja aż do śmierci; zostańcie tu i czuwajcie ze Mną».\nI odszedłszy nieco do przodu, padł na twarz i modlił się tymi słowami: «Ojcze mój, jeśli to możliwe, niech Mnie ominie ten kielich. Wszakże nie jak Ja chcę, ale jak Ty niech się stanie!»\nPotem przyszedł do uczniów i zastał ich śpiących. Rzekł więc do Piotra: «Tak oto nie mogliście jednej godziny czuwać ze Mną? Czuwajcie i módlcie się, abyście nie ulegli pokusie; duch wprawdzie ochoczy, ale ciało słabe».\nPowtórnie odszedł i tak się modlił: «Ojcze mój, jeśli nie może ominąć Mnie ten kielich i muszę go wypić, niech się stanie wola Twoja!»\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Hymn ten podkreśla kapłański wymiar całego ludu Bożego, co idealnie wprowadza w tajemnicę jedynego kapłaństwa Chrystusa.",
      "moment": "wejscie"
    },
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Chrystus Najwyższy Kapłan jest również Dobrym Pasterzem, który prowadzi swój lud.",
      "moment": "wejscie"
    },
    {
      "numer": "615",
      "piesn": "Pan mój, Wódz i Pasterz",
      "opis": "Pieśń wyraża ufność w Chrystusa-Pasterza, co jest jednym z aspektów Jego kapłańskiej posługi.",
      "moment": "wejscie"
    },
    {
      "numer": "226",
      "piesn": "Złożyłeś, Panie, w dłoniach",
      "opis": "Pieśń ta łączy kapłaństwo służebne z kapłaństwem Chrystusa, co jest zgodne z duchem święta.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Klasyczna pieśń na ofiarowanie, w której prosimy Ojca o przyjęcie darów uobecniających ofiarę Chrystusa Kapłana.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "250",
      "piesn": "Karmisz, Panie",
      "opis": "Zwrotka na przygotowanie darów tej pieśni mówi o ofierze Syna za grzechy ludzkości.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "234",
      "piesn": "Chwal, Syjonie, Zbawiciela",
      "opis": "Sekwencja na Boże Ciało wychwala Chrystusa jako Kapłana i Ofiarę, co jest centralnym tematem dzisiejszej liturgii.",
      "moment": "komunia"
    },
    {
      "numer": "277",
      "piesn": "U drzwi Twoich stoję, Panie",
      "opis": "Pieśń wyraża pokorę i pragnienie przyjęcia Ciała Najwyższego Kapłana w Komunii Świętej.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Chrystus Kapłan ofiaruje samego siebie jako Chleb dający życie wieczne.",
      "moment": "komunia"
    },
    {
      "numer": "223",
      "piesn": "Kapłańskie Serce Jezusa",
      "opis": "Pieśń jest modlitwą o świętych kapłanów, która wypływa z kontemplacji Serca Jezusa - źródła wszelkiego kapłaństwa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "276",
      "piesn": "Twoja cześć, chwała",
      "opis": "Klasyczny hymn dziękczynny za dar Eucharystii, który jest owocem kapłańskiej ofiary Chrystusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "251",
      "piesn": "Kłaniam się Tobie",
      "opis": "Pieśń jest aktem adoracji Chrystusa Kapłana, obecnego w Najświętszym Sakramencie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna przypomina, że kapłaństwo jest darem dla całego Kościoła, posłanego by głosić Ewangelię.",
      "moment": "rozeslanie"
    },
    {
      "numer": "225",
      "piesn": "Nadziejo Izraela",
      "opis": "Modlitwa o powołania kapłańskie jest odpowiednim zwieńczeniem święta poświęconego Chrystusowi Kapłanowi.",
      "moment": "rozeslanie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Modlitwa o jedność i pokój dla Kościoła, który został zbudowany na ofierze Chrystusa Najwyższego Kapłana.",
      "moment": "rozeslanie"
    },
    {
      "numer": "259",
      "piesn": "O zbawcza Hostio",
      "opis": "Krótki hymn eucharystyczny podkreśla ofiarniczy wymiar Mszy Świętej, nierozerwalnie związany z kapłaństwem Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "688",
      "piesn": "Boże, lud Twój",
      "opis": "Pieśń mszalna w swoich zwrotkach wyraża wiarę w Chrystusową ofiarę uobecnianą przez kapłana.",
      "moment": "ogolne"
    },
    {
      "numer": "704",
      "piesn": "O Boże, dzięki Ci składamy",
      "opis": "Pieśń dziękczynna za dar Eucharystii, która jest owocem kapłańskiej ofiary Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "245",
      "piesn": "Jezu, miłości Twej",
      "opis": "Pieśń łączy Eucharystię z przebitym Sercem Chrystusa, Arcykapłana, które jest schronieniem dla grzeszników.",
      "moment": "ogolne"
    }
  ]
}