{
  "url": "https://liturgia.wiara.pl/doc/1546224.Jezusa-Chrystusa-Najwyzszego-Kaplana-C",
  "tytul_dnia": "Święto Jezusa Chrystusa, Najwyższego i Wiecznego Kapłana rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 6, 1-4. 8",
      "opis": "Święty, Święty, Święty jest Pan Zastępów",
      "tekst": "W roku śmierci króla Ozjasza ujrzałem Pana zasiadającego na wysokim i wyniosłym tronie, a tren Jego szaty wypełniał świątynię. Serafiny stały ponad Nim; każdy z nich miał po sześć skrzydeł; dwoma zakrywał swą twarz, dwoma okrywał swoje nogi, a dwoma latał.\nI wołał jeden do drugiego: «Święty, Święty, Święty jest Pan Zastępów. Cała ziemia pełna jest Jego chwały». Od głosu tego, który wołał, zadrgały futryny drzwi, a świątynia napełniła się dymem.\nI usłyszałem głos Pana mówiącego: «Kogo mam posłać? Kto by Nam poszedł?» Odpowiedziałem: «Oto ja, poślij mnie!»\nOto słowo Boże."
    },
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 2, 10-18",
      "opis": "Ten, który uświęca, jak i ci, którzy mają być uświęceni, od Jednego wszyscy pochodzą",
      "tekst": "Bracia:\nPrzystało Bogu, dla którego wszystko i przez którego wszystko istnieje, który wielu synów do chwały doprowadza, aby przewodnika ich zbawienia udoskonalił przez cierpienia. Tak bowiem Ten, który uświęca, jak ci, którzy mają być uświęceni, od Jednego wszyscy pochodzą. Z tej to przyczyny nie wstydzi się nazywać ich braćmi swymi, mówiąc: «Oznajmię imię Twoje braciom moim, pośrodku zgromadzenia będę Cię wychwalał». I znowu: «Ufność w Nim pokładać będę». I znowu: «Oto Ja i dzieci moje, które Mi dał Bóg».\nPonieważ zaś dzieci mają udział we krwi i w ciele, dlatego i On także bez żadnej różnicy otrzymał w nich udział, aby przez śmierć pokonać tego, który dzierżył władzę nad śmiercią, to jest diabła, i aby uwolnić tych wszystkich, którzy całe życie przez bojaźń śmierci podlegli byli niewoli.\nZaiste bowiem nie aniołów przygarnia, ale przygarnia potomstwo Abrahamowe. Dlatego musiał się upodobnić pod każdym względem do braci, aby stał się miłosiernym i wiernym arcykapłanem w tym, co się odnosi do Boga - dla przebłagania za grzechy ludu.\nPrzez to bowiem, co sam wycierpiał poddany próbie, może przyjść z pomocą tym, którzy jej podlegają.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 23 (22), 2-3. 5. 6 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Pan mym pasterzem, nie brak mi niczego.\nPan pozwala mi leżeć na zielonych pastwiskach. †\nProwadzi mnie nad wody, gdzie mogę odpocząć, *\norzeźwia moją duszę.\nWiedzie mnie po właściwych ścieżkach *\nprzez wzgląd na swoją chwałę.\nRefren.\nStół dla mnie zastawiasz *\nna oczach mych wrogów.\nNamaszczasz mi głowę olejkiem, *\nkielich mój pełny po brzegi.\nRefren.\nDobroć i łaska pójdą w ślad za mną *\nprzez wszystkie dni życia\ni zamieszkam w domu Pana *\npo najdłuższe czasy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ez 36, 25a. 26a",
      "opis": "Alleluja, alleluja, alleluja.",
      "tekst": "Pokropię was czystą wodą i dam wam serca nowe,\ni ducha nowego tchnę do waszego wnętrza."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 17, 1-2. 9. 14-26",
      "opis": "Za nich Ja poświęcam w ofierze samego siebie, aby i oni byli uświęceni w prawdzie",
      "tekst": "W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, rzekł:\n«Ojcze, nadeszła godzina. Otocz swego Syna chwałą, aby Syn Ciebie nią otoczył i aby mocą władzy udzielonej Mu przez Ciebie nad każdym człowiekiem dał życie wieczne wszystkim tym, których Mu dałeś.\nJa za nimi proszę, nie proszę za światem, ale za tymi, których Mi dałeś, ponieważ są Twoimi.\nJa im przekazałem Twoje słowo, a świat ich znienawidził za to, że nie są ze świata, jak i Ja nie jestem ze świata. Nie proszę, abyś ich zabrał ze świata, ale byś ich ustrzegł od złego. Oni nie są ze świata, jak i Ja nie jestem ze świata.\nUświęć ich w prawdzie. Słowo Twoje jest prawdą. Jak Ty Mnie posłałeś na świat, tak i Ja ich na świat posłałem. A za nich Ja poświęcam w ofierze samego siebie, aby i oni byli uświęceni w prawdzie.\nNie tylko za nimi proszę, ale i za tymi, którzy dzięki ich słowu będą wierzyć we Mnie; aby wszyscy stanowili jedno, jak Ty, Ojcze, we Mnie, a Ja w Tobie, aby i oni stanowili w Nas jedno, by świat uwierzył, że Ty Mnie posłałeś.\nI także chwałę, którą Mi dałeś, przekazałem im, aby stanowili jedno, tak jak My jedno stanowimy. Ja w nich, a Ty we Mnie! Oby się tak zespolili w jedno, aby świat poznał, że Ty Mnie posłałeś i że Ty ich umiłowałeś, tak jak Mnie umiłowałeś.\nOjcze, chcę, aby także ci, których Mi dałeś, byli ze Mną tam, gdzie Ja jestem, aby widzieli chwałę moją, którą Mi dałeś, bo umiłowałeś Mnie przed założeniem świata.\nOjcze sprawiedliwy! Świat Ciebie nie poznał, lecz Ja Ciebie poznałem, i oni poznali, że Ty Mnie posłałeś. Objawiłem im Twoje imię i nadal będę objawiał, aby miłość, którą Ty Mnie umiłowałeś, w nich była i Ja w nich».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Pieśń oparta na Psalmie 23, który jest psalmem responsoryjnym w tym dniu, ukazuje Chrystusa jako Dobrego Pasterza, co jest jednym z aspektów Jego kapłaństwa.",
      "moment": "wejscie"
    },
    {
      "numer": "226",
      "piesn": "Złożyłeś, Panie, w dłoniach",
      "opis": "Pieśń ta łączy kapłaństwo służebne z kapłaństwem Chrystusa, co jest zgodne z duchem święta.",
      "moment": "wejscie"
    },
    {
      "numer": "620",
      "piesn": "Przystąpię do ołtarza",
      "opis": "Pieśń wyraża radość z przystępowania do ołtarza, na którym Chrystus, Najwyższy Kapłan, składa swoją ofiarę.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń jest zaproszeniem do zgromadzenia się wokół ołtarza, miejsca ofiary Chrystusa Kapłana.",
      "moment": "wejscie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Radosny hymn chwały na cześć Pana, którego kapłaństwo obejmuje wszystkie narody.",
      "moment": "wejscie"
    },
    {
      "numer": "615",
      "piesn": "Pan mój, Wódz i Pasterz",
      "opis": "Podobnie jak poprzednia, ta pieśń jest parafrazą Psalmu 23 i podkreśla ufność w Bożą opiekę, co jest owocem kapłańskiej posługi Chrystusa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pieśń ta jest echem modlitwy Jezusa o jedność uczniów, która jest centralnym tematem Ewangelii na ten dzień.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Klasyczna pieśń na ofiarowanie, w której prosimy Ojca o przyjęcie darów uobecniających ofiarę Chrystusa Kapłana.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "276",
      "piesn": "Twoja cześć, chwała",
      "opis": "Pieśń ofiarna, w której oddajemy cześć wiecznemu Panu, naszemu Najwyższemu Kapłanowi.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "250",
      "piesn": "Karmisz, Panie",
      "opis": "Pieśń eucharystyczna, w której dziękujemy za dar Ciała Pańskiego, a jednocześnie ofiarowujemy Mu samych siebie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Hymn ten, wymieniając różne tytuły Chrystusa, w tym Arcykapłana, doskonale pasuje do momentu Komunii w święto poświęcone Jego kapłaństwu.",
      "moment": "komunia"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Pieśń ta jest echem arcykapłańskiej modlitwy Jezusa o jedność, która jest głównym tematem Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia, dar Najwyższego Kapłana, jest źródłem jedności, o którą modli się On w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus Kapłan daje nam siebie jako pokarm, abyśmy mieli życie wieczne, o które prosi w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Pieśń podkreśla, że Chrystus w Eucharystii jest zapowiedzią życia wiecznego, które wysłużył jako Najwyższy Kapłan.",
      "moment": "komunia"
    },
    {
      "numer": "278",
      "piesn": "Upadnij na kolana",
      "opis": "Aklamacja 'Święty, Święty, Święty' nawiązuje do wizji proroka Izajasza z pierwszego czytania i jest wyrazem czci dla Najwyższego Kapłana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "223",
      "piesn": "Kapłańskie Serce Jezusa",
      "opis": "Pieśń jest modlitwą o świętych kapłanów, która wypływa z kontemplacji Serca Jezusa - źródła wszelkiego kapłaństwa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "251",
      "piesn": "Kłaniam się Tobie",
      "opis": "Pieśń jest aktem adoracji Chrystusa Kapłana, obecnego w Najświętszym Sakramencie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń jest aktem adoracji i wiary w obecność Chrystusa, który jako Arcykapłan ofiarował się za nas.",
      "moment": "uwielbienie"
    },
    {
      "numer": "245",
      "piesn": "Jezu, miłości Twej",
      "opis": "Pieśń ta jest medytacją nad miłością Jezusa, która objawiła się w Jego kapłańskiej ofierze.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Ewangelia dnia zawiera modlitwę arcykapłańską Jezusa, w której posyła On uczniów na świat; ta pieśń jest echem tego posłania.",
      "moment": "rozeslanie"
    },
    {
      "numer": "225",
      "piesn": "Nadziejo Izraela",
      "opis": "Modlitwa o powołania kapłańskie jest odpowiednim zwieńczeniem święta poświęconego Chrystusowi Kapłanowi.",
      "moment": "rozeslanie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Modlitwa o jedność i pokój dla Kościoła, za który modlił się i ofiarował Chrystus Najwyższy Kapłan.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo, abyśmy jako lud kapłański mogli wiernie pełnić naszą misję w świecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Jesteśmy posłani, by kroczyć drogą Chrystusa, naszego Pasterza i Kapłana, świadcząc o Nim w świecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "259",
      "piesn": "O zbawcza Hostio",
      "opis": "Krótki hymn eucharystyczny podkreśla ofiarniczy wymiar Mszy Świętej, nierozerwalnie związany z kapłaństwem Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "277",
      "piesn": "U drzwi Twoich stoję, Panie",
      "opis": "Pieśń wyraża pokorną postawę wobec tajemnicy Eucharystii, sprawowanej mocą kapłaństwa Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Modlitwa o zjednoczenie z Chrystusem w Jego męce, która jest źródłem Jego wiecznego kapłaństwa.",
      "moment": "ogolne"
    },
    {
      "numer": "270",
      "piesn": "Przed tak wielkim Sakramentem",
      "opis": "Hymn eucharystyczny, który jest adoracją ofiary Chrystusa, Najwyższego Kapłana.",
      "moment": "ogolne"
    }
  ]
}