{
  "url": "https://liturgia.wiara.pl/doc/415416.Sobota-30-tydzien-zwykly-Rok-I",
  "tytul_dnia": "30 Sobota Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 11, 1-2a. 11-12. 25-29",
      "opis": "Nie odrzucił Bóg swojego ludu, który wybrał przed wiekami",
      "tekst": "Bracia:\nCzyż Bóg odrzucił lud swój? Żadną miarą! I ja przecież jestem Izraelitą, potomkiem Abrahama, z pokolenia Beniamina. Nie odrzucił Bóg swego ludu, który wybrał przed wiekami. Pytam jednak: Czy aż tak się potknęli, że całkiem upadli? Żadną miarą! Ale przez ich upadek zbawienie przypadło w udziale poganom, by ich pobudzić do współzawodnictwa. Jeżeli zaś ich upadek przyniósł bogactwo światu, a ich mała liczba - wzbogacenie poganom, to o ileż więcej przyniesie ich zebranie się w całości!\nNie chcę jednak, bracia, pozostawiać was w nieświadomości co do tej tajemnicy - byście o sobie nie mieli zbyt wysokiego mniemania - że zatwardziałość dotknęła tylko część Izraela aż do czasu, gdy wejdzie do Kościoła pełnia pogan. I tak cały Izrael będzie zbawiony, jak to jest napisane: «Przyjdzie z Syjonu wybawiciel, odwróci nieprawości od Jakuba. I to będzie moje z nimi przymierze, gdy zgładzę ich grzechy».\nCo prawda - gdy chodzi o Ewangelię - są oni nieprzyjaciółmi ze względu na wasze dobro; gdy jednak chodzi o wybranie, są oni - ze względu na praojców - umiłowani. Bo dary łaski i wezwanie Boże są nieodwołalne.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 94 (93), 12-13a. 14-15. 17-18 (R.: por. 14a)",
      "opis": "",
      "tekst": "Refren: Pan nie odrzuca ludu wybranego.\nBłogosławiony mąż, którego Ty wychowujesz, Panie, *\ni pouczasz swoim prawem,\naby mu dać wytchnienie *\nw dniach nieszczęśliwych.\nRefren.\nPan nie odpycha swojego ludu *\ni nie porzuca swojego dziedzictwa.\nSąd się zwróci ku sprawiedliwości, *\npójdą za nią wszyscy ludzie prawego serca.\nRefren.\nGdyby Pan mi nie udzielił pomocy, *\nszybko by moja dusza zamieszkała w krainie milczenia.\nA kiedy myślę: «Moja noga się chwieje», *\nwtedy mnie wspiera Twoja łaska, Panie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 11, 29ab",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Weźcie na siebie moje jarzmo i uczcie się ode Mnie,\nbo jestem cichy i pokornego serca."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 14, 1. 7-11",
      "opis": "Przypowieść o zaproszonych na ucztę",
      "tekst": "Gdy Jezus przyszedł do domu pewnego przywódcy faryzeuszów, aby w szabat spożyć posiłek, oni Go śledzili. Potem opowiedział zaproszonym przypowieść, gdy zauważył, jak sobie pierwsze miejsca wybierali. Tak mówił do nich:\n«Jeśli cię ktoś zaprosi na ucztę, nie zajmuj pierwszego miejsca, by przypadkiem ktoś znamienitszy od ciebie nie był zaproszony przez niego. Wówczas przyjdzie ten, kto was obu zaprosił, i powie ci: „Ustąp temu miejsca”, a wtedy musiałbyś ze wstydem zająć ostatnie miejsce. Lecz gdy będziesz zaproszony, idź i usiądź na ostatnim miejscu. A gdy przyjdzie ten, który cię zaprosił, powie ci: „Przyjacielu, przesiądź się wyżej”. I spotka cię zaszczyt wobec wszystkich współbiesiadników.\nKażdy bowiem, kto się wywyższa, będzie poniżony, a kto się uniża, będzie wywyższony».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Ewangelia mówi o wywyższeniu uniżonych. Ta pieśń o błogosławieństwach, zwłaszcza dla cichych i pokornych, idealnie wprowadza w tę tematykę.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to zaproszenie do stanięcia przed Bogiem w postawie pokory, o której naucza Jezus w przypowieści.",
      "moment": "wejscie"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Pieśń jest prośbą o Boże miłosierdzie, które jest potrzebne każdemu, kto pragnie być wywyższony przez Boga.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wobec nauki Jezusa o pokorze, ta pieśń jest aktem ofiarowania siebie Bogu, prosząc o serce wolne od pychy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o Boże błogosławieństwo, abyśmy potrafili żyć w pokorze, do której wzywa Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W ofierze składamy Bogu nasze pragnienie bycia pokornym, aby nasza ofiara była Mu miła.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Ewangelia mówi o uczcie. Komunia jest uczestnictwem w uczcie Pańskiej, na której ostatni stają się pierwszymi.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna, której tytuł i treść idealnie oddają postawę, do której zachęca Jezus w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Pieśń wyraża postawę pokory i świadomości własnej niegodności, która jest warunkiem owocnego przyjęcia Pana.",
      "moment": "komunia"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Dziękczynienie za nieodwołalne dary łaski i wezwanie Boże, o których zapewnia św. Paweł w pierwszym czytaniu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za Bożą łaskę, która podtrzymuje nas, gdy nasza noga się chwieje, jak mówi psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń dziękczynna za Bożą wierność i miłosierdzie, o których mówi pierwsze czytanie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą, a życie z Nim polega na naśladowaniu Jego pokory, o której naucza w Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Pieśń jest prośbą o umocnienie wiary, która pozwala nam ufać w Boże obietnice, nawet gdy ich nie rozumiemy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń o nawróceniu jest odpowiedzią na wezwanie do pokory, która jest warunkiem wejścia do Królestwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Psalm responsoryjny i pierwsze czytanie mówią o wierności Boga swojemu ludowi. Ta pieśń jest wyrazem ufności w tę niezawodną opiekę.",
      "moment": "ogolne"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Pieśń jest radosnym ogłoszeniem królowania Pana, który jest wierny swoim obietnicom danym Izraelowi.",
      "moment": "ogolne"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa, który jest wypełnieniem Bożych obietnic i naszą nadzieją na zbawienie.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń wyraża ufność w Bożą opatrzność, która czuwa nad swoim ludem, jak zapewnia o tym św. Paweł.",
      "moment": "ogolne"
    }
  ]
}