{
  "url": "https://liturgia.wiara.pl/doc/413561.Niedziela-w-oktawie-Narodzenia-Panskiego-Swieto-Swietej-Rodziny",
  "tytul_dnia": "Niedziela w oktawie Narodzenia Pańskiego - Święto Świętej Rodziny rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 15, 1-6; 21, 1-3",
      "opis": "Obietnica potomstwa",
      "tekst": "Pan tak powiedział do Abrama podczas widzenia: «Nie obawiaj się, Abramie, bo Ja jestem twoim obrońcą; nagroda twoja będzie sowita».\nAbram rzekł: «o Panie, mój Boże, na cóż mi ona, skoro zbliżam się do kresu mego życia, nie mając potomka; przyszłym zaś spadkobiercą mojej majętności jest Damasceńczyk Eliezer». I mówił: «Ponieważ nie dałeś mi potomka, ten właśnie, zrodzony u mnie sługa mój, zostanie moim spadkobiercą».\nAle oto usłyszał słowa: «Nie on będzie twoim spadkobiercą, lecz ten po tobie dziedziczyć będzie, który od ciebie będzie pochodził».\nI poleciwszy Abramowi wyjść z namiotu, rzekł: «Spójrz na niebo i policz gwiazdy, jeśli zdołasz to uczynić»; potem dodał: «Tak liczne będzie twoje potomstwo». Abram uwierzył i Pan poczytał mu to za zasługę.\nPan okazał Sarze łaskawość, jak to obiecał, i uczynił jej to, co zapowiedział. Sara stała się brzemienną i urodziła sędziwemu Abrahamowi syna w tym właśnie czasie, jaki Bóg wyznaczył. Abraham dał swemu synowi, który mu się urodził, a którego mu zrodziła Sara, imię Izaak.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 105 (104), 1-2. 3-4. 5-6. 8-9 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg pamięta o swoim przymierzu.\nSławcie Pana, wzywajcie Jego imienia, *\ngłoście Jego dzieła wśród narodów.\nŚpiewajcie i grajcie Mu psalmy, *\nrozgłaszajcie wszystkie Jego cuda.\nRefren.\nSzczyćcie się Jego świętym imieniem, *\nniech się weseli serce szukających Pana.\nRozmyślajcie o Panu i Jego potędze, *\nzawsze szukajcie Jego oblicza.\nRefren.\nPamiętajcie o cudach, które on uczynił, *\no Jego znakach, o wyrokach ust Jego.\nPotomkowie Abrahama, słudzy Jego, *\nsynowie Jakuba, Jego wybrańcy.\nRefren.\nNa wieki pamięta o swoim przymierzu, *\nobietnicy danej tysiącu pokoleń,\no przymierzu, które zawarł z Abrahamem, *\nprzysiędze danej Izaakowi.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Hbr 11, 8. 11-12. 17-19",
      "opis": "Wiara Abrahama, Sary i Izaaka",
      "tekst": "Bracia:\nDzięki wierze ten, którego nazwano Abrahamem, usłuchał wezwania, by wyruszyć do ziemi, którą miał objąć w posiadanie. Wyszedł, nie wiedząc, dokąd idzie.\nDzięki wierze także i sama Sara, mimo podeszłego wieku, otrzymała moc poczęcia. Uznała bowiem za godnego wiary Tego, który udzielił obietnicy. Przeto z człowieka jednego, i to już niemal obumarłego, powstało potomstwo tak liczne jak gwiazdy na niebie, jak niezliczone ziarnka piasku na wybrzeżu morza.\nDzięki wierze Abraham, wystawiony na próbę, ofiarował Izaaka, i to jedynego syna składał na ofiarę, on, który otrzymał obietnicę, któremu powiedziane było: «z Izaaka będzie dla ciebie potomstwo». Pomyślał bowiem, iż Bóg mocen jest wskrzesić także umarłych, i dlatego odzyskał go, na podobieństwo śmierci i zmartwychwstania Chrystusa.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Hbr 1, 1-2a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wielokrotnie przemawiał niegdyś Bóg do ojców przez proroków,\na w tych ostatecznych dniach przemówił do nas przez Syna."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Łk 2, 22-40",
      "opis": "Dziecię rosło, napełniając się mądrością",
      "tekst": "Gdy upłynęły dni ich oczyszczenia według Prawa Mojżeszowego, Rodzice przynieśli Jezusa do Jerozolimy, aby przedstawić Go Panu. Tak bowiem jest napisane w Prawie Pańskim: «Każde pierworodne dziecko płci męskiej będzie poświęcone Panu». Mieli również złożyć w ofierze parę synogarlic albo dwa młode gołębie, zgodnie z przepisem Prawa Pańskiego.\nA żył w Jeruzalem człowiek imieniem Symeon. Był to człowiek sprawiedliwy i pobożny, wyczekujący pociechy Izraela; a Duch Święty spoczywał na nim. Jemu Duch Święty objawił, że nie ujrzy śmierci, aż zobaczy Mesjasza Pańskiego. z natchnienia więc Ducha przyszedł do świątyni.\nA gdy Rodzice wnosili dzieciątko Jezus, aby postąpić z Nim według zwyczaju Prawa, on wziął Je w objęcia, błogosławił Boga i mówił: «Teraz, o Władco, pozwalasz odejść słudze Twemu w pokoju, według Twojego słowa. Bo moje oczy ujrzały Twoje zbawienie, które przygotowałeś wobec wszystkich narodów: światło na oświecenie pogan i chwałę ludu Twego, Izraela».\nA Jego ojciec i Matka dziwili się temu, co o Nim mówiono. Symeon zaś błogosławił ich i rzekł do Maryi, Matki Jego: «Oto Ten przeznaczony jest na upadek i na powstanie wielu w Izraelu, i na znak, któremu sprzeciwiać się będą - a Twoją duszę miecz przeniknie - aby na jaw wyszły zamysły serc wielu».\nByła tam również prorokini Anna, córka Fanuela z pokolenia Asera, bardzo podeszła w latach. Od swego panieństwa siedem lat żyła z mężem i pozostała wdową.\nLiczyła już sobie osiemdziesiąt cztery lata. Nie rozstawała się ze świątynią, służąc Bogu w postach i modlitwach dniem i nocą. Przyszedłszy w tej właśnie chwili, sławiła Boga i mówiła o Nim wszystkim, którzy oczekiwali wyzwolenia Jeruzalem.\nA gdy wypełnili wszystko według Prawa Pańskiego, wrócili do Galilei, do swego miasta - Nazaretu. Dziecię zaś rosło i nabierało mocy, napełniając się mądrością, a łaska Boża spoczywała na Nim.\nOto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA KRÓTSZA",
      "sigla": "Łk 2, 22. 39-40",
      "opis": "",
      "tekst": "Gdy upłynęły dni ich oczyszczenia według Prawa Mojżeszowego, Rodzice przynieśli Jezusa do Jerozolimy, aby przedstawić Go Panu.\nA gdy wypełnili wszystko według Prawa Pańskiego, wrócili do Galilei, do swego miasta - Nazaretu. Dziecię zaś rosło i nabierało mocy, napełniając się mądrością, a łaska Boża spoczywała na Nim.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "623",
      "piesn": "Rodziną Bożą jesteśmy",
      "opis": "Pieśń ta wprost odnosi się do tematu rodziny chrześcijańskiej, która jest obrazem Świętej Rodziny.",
      "moment": "wejscie"
    },
    {
      "numer": "414",
      "piesn": "Szczęśliwy, kto sobie patrona",
      "opis": "W święto Świętej Rodziny wzywamy opieki jej głowy - św. Józefa, którego wiara i posłuszeństwo są wzorem dla ojców.",
      "moment": "wejscie"
    },
    {
      "numer": "323",
      "piesn": "Boga Rodzico",
      "opis": "Pieśń do Matki Bożej, która jest wzorem dla wszystkich matek i opiekunką rodzin, a której wiara, podobnie jak Sary, została nagrodzona.",
      "moment": "wejscie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Ewangelia mówi o ofiarowaniu Jezusa w świątyni; my na wzór Maryi i Józefa, przez wiarę jak Abraham, ofiarujemy Bogu nasze trudy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń jest aktem ofiarowania siebie Bogu, na wzór wiary Abrahama, który był gotów ofiarować swego syna.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń ta jest modlitwą o błogosławieństwo dla naszych rodzin, aby żyły w wierności przymierzu, o którym przypomina psalm.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "293",
      "piesn": "Nazareński, śliczny Kwiecie",
      "opis": "Pieśń o Jezusie z Nazaretu, który wzrastał w Świętej Rodzinie i który teraz przychodzi jako pokarm w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Pieśń jest osobistą prośbą o przyjście Jezusa do serca, na wzór Symeona, który wziął Dziecię w objęcia.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Przyjęcie Komunii jest najgłębszym spotkaniem z Jezusem, którego Symeon i Anna rozpoznali jako Mesjasza.",
      "moment": "komunia"
    },
    {
      "numer": "411",
      "piesn": "Józefie, święty patronie",
      "opis": "Dziękczynienie za dar Świętej Rodziny i prośba o opiekę do św. Józefa, którego wiara i posłuszeństwo są wzorem dla ojców.",
      "moment": "uwielbienie"
    },
    {
      "numer": "355",
      "piesn": "Matko Najświętsza!",
      "opis": "Pieśń do Matki Bolesnej nawiązuje do proroctwa Symeona z Ewangelii: 'a Twoją duszę miecz przeniknie'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Ten klasyczny hymn dziękczynny jest wyrazem wdzięczności za dar rodziny i za wierność Boga swoim obietnicom, jak w historii Abrahama.",
      "moment": "uwielbienie"
    },
    {
      "numer": "347",
      "piesn": "Maryjo, coś jest w niebie",
      "opis": "Pieśń jest aktem zawierzenia Maryi, Matce Świętej Rodziny, prosząc ją o błogosławieństwo i opiekę nad naszymi rodzinami.",
      "moment": "rozeslanie"
    },
    {
      "numer": "413",
      "piesn": "Otocz opieką",
      "opis": "W święto Świętej Rodziny prosimy św. Józefa, by otoczył opieką Kościół i nasze rodziny, tak jak chronił Jezusa i Maryję.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Pieśń jest prośbą o Boże prowadzenie dla naszych rodzin, na wzór Świętej Rodziny prowadzonej przez Boga.",
      "moment": "rozeslanie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Czytania podkreślają wielką wiarę Abrahama, Sary, Maryi i Józefa, a ta pieśń jest prośbą o dar takiej wiary dla nas.",
      "moment": "ogólne"
    },
    {
      "numer": "593",
      "piesn": "Bóg kiedyś stał się jednym z nas",
      "opis": "Pieśń ta przypomina, że Syn Boży stał się człowiekiem i wzrastał w ludzkiej rodzinie, uświęcając ją swoją obecnością.",
      "moment": "ogólne"
    },
    {
      "numer": "289",
      "piesn": "Kiedyś, o Jezu",
      "opis": "Pieśń odwołuje się do dziecięctwa Jezusa i jest modlitwą o to, by przytulił nas do swego Serca, tak jak był tulony w Świętej Rodzinie.",
      "moment": "ogólne"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Utwór jest dziękczynieniem za dar rodziny i za wierność Boga, który pamięta o swoim przymierzu.",
      "moment": "ogólne"
    }
  ]
}