{
  "url": "https://liturgia.wiara.pl/doc/410533.Niedziela-w-oktawie-Narodzenia-Panskiego-Swieto-Swietej-Rodziny",
  "tytul_dnia": "Niedziela w oktawie Narodzenia Pańskiego - Święto Świętej Rodziny rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 3, 2-6. 12-14",
      "opis": "Kto jest posłuszny Bogu, czci swoich rodziców",
      "tekst": "Pan uczcił ojca przez dzieci, a prawa matki nad synami utwierdził. Kto czci ojca, zyskuje odpuszczenie grzechów, a kto szanuje matkę, jakby skarby gromadził. Kto czci ojca, radość mieć będzie z dzieci, a w czasie modlitwy będzie wysłuchany. Kto szanuje ojca, długo żyć będzie, a kto posłuszny jest Panu, da wytchnienie swej matce.\nSynu, wspomagaj swego ojca w starości, nie zasmucaj go w jego życiu. a jeśliby nawet rozum stracił, miej wyrozumiałość, nie pogardzaj nim, choć jesteś w pełni sił.\nMiłosierdzie względem ojca nie pójdzie w zapomnienie, w miejsce grzechów zamieszka u ciebie.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 128 (127), 1b-2. 3. 4-5 (R.: 1b)",
      "opis": "",
      "tekst": "Refren: Szczęśliwy człowiek, który służy Panu.\nSzczęśliwy człowiek, który służy Panu *\ni chodzi Jego drogami.\nBędziesz spożywał owoc pracy rąk swoich, *\nszczęście osiągniesz i dobrze ci będzie.\nRefren.\nMałżonka twoja jak płodny szczep winny *\nw zaciszu twego domu.\nSynowie twoi jak oliwne gałązki *\ndokoła twego stołu.\nRefren.\nTak będzie błogosławiony człowiek, *\nktóry służy Panu.\nNiech cię z Syjonu Pan błogosławi †\ni obyś oglądał pomyślność Jeruzalem *\nprzez wszystkie dni twego życia.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Kol 3, 12-21",
      "opis": "Chrześcijańskie zasady życia domowego",
      "tekst": "Bracia:\nJako wybrańcy Boży - święci i umiłowani - obleczcie się w serdeczne współczucie, w dobroć, pokorę, cichość, cierpliwość, znosząc jedni drugich i wybaczając sobie nawzajem, jeśliby ktoś miał coś do zarzucenia drugiemu: jak Pan wybaczył wam, tak i wy.\nNa to zaś wszystko przywdziejcie miłość, która jest spoiwem doskonałości. a w sercach waszych niech panuje pokój Chrystusowy, do którego też zostaliście wezwani w jednym Ciele. I bądźcie wdzięczni.\nSłowo Chrystusa niech w was mieszka w całym swym bogactwie: z całą mądrością nauczajcie i napominajcie siebie, psalmami, hymnami, pieśniami pełnymi ducha, pod wpływem łaski śpiewając Bogu w waszych sercach. A cokolwiek mówicie lub czynicie, wszystko niech będzie w imię Pana Jezusa, dziękując Bogu Ojcu przez Niego.\nŻony, bądźcie poddane mężom, jak przystało w Panu. Mężowie, miłujcie żony i nie okazujcie im rozjątrzenia. Dzieci, bądźcie posłuszne rodzicom we wszystkim, bo to jest miłe w Panu. Ojcowie, nie rozdrażniajcie waszych dzieci, aby nie traciły ducha.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Kol 3, 15a. 16a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "W sercach waszych niech panuje pokój Chrystusowy;\nsłowo Chrystusa niech w was mieszka w całym swym bogactwie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 2, 13-15. 19-23",
      "opis": "Ucieczka Świętej Rodziny do Egiptu",
      "tekst": "Gdy mędrcy się oddalili, oto anioł Pański ukazał się Józefowi we śnie i rzekł: «Wstań, weź dziecię i Jego Matkę i uchodź do Egiptu; pozostań tam, aż ci powiem; bo Herod będzie szukał dziecięcia, aby Je zgładzić».\nOn wstał, wziął w nocy dziecię i Jego Matkę i udał się do Egiptu; tam pozostał aż do śmierci Heroda. Tak miało się spełnić słowo, które Pan powiedział przez Proroka: «z Egiptu wezwałem Syna mego».\nA gdy Herod umarł, oto Józefowi w Egipcie ukazał się Anioł Pański we śnie i rzekł: «Wstań, weź dziecię i Jego Matkę i idź do ziemi Izraela, bo już umarli ci, którzy czyhali na życie dziecięcia».\nOn więc wstał, wziął dziecię i Jego Matkę i wrócił do ziemi Izraela. Lecz gdy posłyszał, że w Judei panuje Archelaos w miejsce ojca swego, Heroda, bał się tam iść. Otrzymawszy zaś we śnie nakaz, udał się w okolice Galilei. Przybył do miasta zwanego Nazaret i tam osiadł. Tak miało się spełnić słowo Proroków: «Nazwany będzie Nazarejczykiem».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "623",
      "piesn": "Rodziną Bożą jesteśmy",
      "opis": "Pieśń ta wprost odnosi się do tematu rodziny chrześcijańskiej, która jest obrazem Świętej Rodziny.",
      "moment": "wejscie"
    },
    {
      "numer": "414",
      "piesn": "Szczęśliwy, kto sobie patrona",
      "opis": "W święto Świętej Rodziny wzywamy opieki jej głowy - św. Józefa, który, jak w Ewangelii, chronił Jezusa i Maryję.",
      "moment": "wejscie"
    },
    {
      "numer": "323",
      "piesn": "Boga Rodzico",
      "opis": "Pieśń do Matki Bożej, która jest wzorem dla wszystkich matek i opiekunką rodzin.",
      "moment": "wejscie"
    },
    {
      "numer": "413",
      "piesn": "Otocz opieką",
      "opis": "Ewangelia ukazuje troskliwą opiekę św. Józefa nad Jezusem i Maryją. W tej pieśni prosimy go o opiekę nad Kościołem i naszymi rodzinami.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W darach chleba i wina składamy trudy i radości naszych rodzin, na wzór ofiary Świętej Rodziny.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń ta jest modlitwą o błogosławieństwo dla naszych rodzin, aby żyły w miłości i pokoju, o których mówi drugie czytanie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "293",
      "piesn": "Nazareński, śliczny Kwiecie",
      "opis": "Pieśń o Jezusie z Nazaretu, który wraca z Egiptu i wzrasta w Świętej Rodzinie, a teraz przychodzi do nas w Komunii.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Pieśń jest osobistą prośbą o przyjście Jezusa do serca, aby uczynił z niego dom na wzór domu w Nazarecie.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Przyjęcie Komunii jest najgłębszym zjednoczeniem z Jezusem, który uświęca nasze rodziny swoją obecnością.",
      "moment": "komunia"
    },
    {
      "numer": "347",
      "piesn": "Maryjo, coś jest w niebie",
      "opis": "Dziękczynienie za dar Świętej Rodziny i prośba o wstawiennictwo do Maryi, wzoru matki i żony.",
      "moment": "uwielbienie"
    },
    {
      "numer": "409",
      "piesn": "Duszo moja",
      "opis": "Pieśń jest hymnem chwały na cześć św. Józefa, wzoru ojca i opiekuna, którego rola jest podkreślona w Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Ten klasyczny hymn dziękczynny jest wyrazem wdzięczności za dar rodziny i za wzór Świętej Rodziny z Nazaretu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "411",
      "piesn": "Józefie, święty patronie",
      "opis": "Pieśń jest aktem zawierzenia św. Józefowi, prosząc go o opiekę, byśmy żyli w bliskości Jezusa i Maryi.",
      "moment": "rozeslanie"
    },
    {
      "numer": "394",
      "piesn": "Weź w swą opiekę",
      "opis": "Pieśń jest modlitwą o opiekę Matki Bożej nad Kościołem i naszymi rodzinami, na wzór Jej troski o dom w Nazarecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Pieśń jest prośbą o Boże prowadzenie dla naszych rodzin, na wzór Świętej Rodziny prowadzonej przez Boga.",
      "moment": "rozeslanie"
    },
    {
      "numer": "289",
      "piesn": "Kiedyś, o Jezu",
      "opis": "Pieśń odwołuje się do dziecięctwa Jezusa i jest modlitwą o to, by przytulił nas do swego Serca, tak jak był tulony w Świętej Rodzinie.",
      "moment": "ogólne"
    },
    {
      "numer": "329",
      "piesn": "Cześć Maryi",
      "opis": "Pieśń ta podkreśla cnoty Maryi i wzywa do Jej naśladowania, co jest jednym z głównych tematów święta.",
      "moment": "ogólne"
    },
    {
      "numer": "593",
      "piesn": "Bóg kiedyś stał się jednym z nas",
      "opis": "Pieśń ta przypomina, że Syn Boży stał się człowiekiem i wzrastał w ludzkiej rodzinie, uświęcając ją swoją obecnością.",
      "moment": "ogólne"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Utwór jest dziękczynieniem za dar rodziny i za wzór Świętej Rodziny, który jest dla nas bezcenną łaską.",
      "moment": "ogólne"
    }
  ]
}