{
  "url": "https://liturgia.wiara.pl/doc/413562.Niedziela-w-oktawie-Narodzenia-Panskiego-Swieto-Swietej-Rodziny",
  "tytul_dnia": "Niedziela w oktawie Narodzenia Pańskiego - Święto Świętej Rodziny rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Sm 1, 20-22. 24-28",
      "opis": "Samuel zostaje przedstawiony Panu",
      "tekst": "Anna poczęła i po upływie dni urodziła syna, i nazwała go imieniem Samuel, ponieważ mówiła: «Uprosiłam go u Pana».\nElkana udał się z całą rodziną, by złożyć Panu doroczną ofiarę i wypełnić swój ślub. Anna zaś nie poszła, lecz oświadczyła swemu mężowi: «Gdy chłopiec będzie odstawiony od piersi, zaprowadzę go, żeby się pokazał przed obliczem Pana i aby tam pozostał na zawsze».\nGdy go odstawiła, wzięła go z sobą w drogę, zabierając również trzyletniego cielca, jedną efę mąki i bukłak wina. Przyprowadziła go do domu Pana, do Szilo. Chłopiec był jeszcze mały.\nZabili cielca i poprowadzili chłopca przed Helego. Powiedziała ona wówczas: «Pozwól, panie mój! Na twoje życie! To ja jestem ową kobietą, która stała tu przed tobą i modliła się do Pana. O tego chłopca się modliłam, i spełnił Pan prośbę, którą do Niego zanosiłam. Oto ja oddaję go Panu. Po wszystkie dni, jak długo będzie żył, zostaje oddany Panu».\nI oddali tam pokłon Panu.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 84 (83), 2-3. 5-6. 9-10 (R.: por. 5a)",
      "opis": "",
      "tekst": "Refren: Szczęśliwi, którzy mieszkają w Twym domu.\nJak miłe są Twoje przybytki, *\nPanie zastępów!\nDusza moja stęskniona pragnie przedsiónków Pańskich, *\nserce moje i ciało radośnie wołają do Boga żywego.\nRefren.\nSzczęśliwi, którzy mieszkają w domu Twoim, Panie, *\nnieustannie wielbiąc Ciebie.\nSzczęśliwi, których moc jest w Tobie, *\nktórzy zachowują ufność w swym sercu.\nRefren.\nPanie zastępów, usłysz modlitwę moją, *\nnakłoń ucha, Boże Jakuba.\nSpójrz, Boże, Tarczo nasza, *\nwejrzyj na twarz Twojego pomazańca.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 J 3, 1-2. 21-24",
      "opis": "Zostaliśmy nazwani dziećmi Bożymi i nimi jesteśmy",
      "tekst": "Najmilsi:\nPopatrzcie, jaką miłością obdarzył nas Ojciec: zostaliśmy nazwani dziećmi Bożymi, i rzeczywiście nimi jesteśmy. Świat zaś dlatego nas nie zna, że nie poznał Jego.\nUmiłowani, obecnie jesteśmy dziećmi Bożymi, ale jeszcze się nie ujawniło, czym będziemy. Wiemy, że gdy się objawi, będziemy do Niego podobni, bo ujrzymy Go takim, jakim jest.\nUmiłowani, jeśli serce nas nie oskarża, to mamy ufność w Bogu, a o co prosić będziemy, otrzymamy od Niego, ponieważ zachowujemy Jego przykazania i czynimy to, co się Jemu podoba. Przykazanie zaś Jego jest takie, abyśmy wierzyli w imię Jego Syna, Jezusa Chrystusa, i miłowali się wzajemnie tak, jak nam nakazał. Kto wypełnia Jego przykazania, trwa w Bogu, a Bóg w nim; a to, że trwa on w nas, poznajemy po Duchu, którego nam dał.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Dz 16, 14b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Otwórz, Panie, nasze serca,\nabyśmy uważnie słuchali słów Syna Twojego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 2, 41-52",
      "opis": "Rodzice znajdują Jezusa w świątyni",
      "tekst": "Rodzice Jezusa chodzili co roku do Jeruzalem na Święto Paschy. Gdy miał lat dwanaście, udali się tam zwyczajem świątecznym. Kiedy wracali po skończonych uroczystościach, został młody Jezus w Jerozolimie, a tego nie zauważyli Jego Rodzice. Przypuszczając, że jest wśród pątników, uszli dzień drogi i szukali Go między krewnymi i znajomymi. Gdy Go nie znaleźli, wrócili do Jeruzalem, szukając Go.\nDopiero po trzech dniach odnaleźli Go w świątyni, gdzie siedział między nauczycielami, przysłuchiwał się im i zadawał pytania. Wszyscy zaś, którzy Go słuchali, byli zdumieni bystrością Jego umysłu i odpowiedziami.\nNa ten widok zdziwili się bardzo, a Jego Matka rzekła do Niego: «Synu, czemu nam to uczyniłeś? Oto ojciec Twój i ja z bólem serca szukaliśmy Ciebie». Lecz on im odpowiedział: «Czemu Mnie szukaliście? Czy nie wiedzieliście, że powinienem być w tym, co należy do mego Ojca?» Oni jednak nie zrozumieli tego, co im powiedział.\nPotem poszedł z nimi i wrócił do Nazaretu; i był im poddany. A Matka Jego chowała wiernie wszystkie te sprawy w swym sercu. Jezus zaś czynił postępy w mądrości, w latach i w łasce u Boga i u ludzi.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "623",
      "piesn": "Rodziną Bożą jesteśmy",
      "opis": "Pieśń ta wprost odnosi się do tematu rodziny chrześcijańskiej i bycia dziećmi Bożymi, co jest głównym tematem drugiego czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "414",
      "piesn": "Szczęśliwy, kto sobie patrona",
      "opis": "W święto Świętej Rodziny wzywamy opieki jej głowy - św. Józefa, który wraz z Maryją szukał Jezusa.",
      "moment": "wejscie"
    },
    {
      "numer": "323",
      "piesn": "Boga Rodzico",
      "opis": "Pieśń do Matki Bożej, która z bólem serca szukała swego Syna, jest wzorem dla wszystkich zatroskanych rodziców.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń jest aktem ofiarowania siebie Bogu, na wzór Anny z pierwszego czytania, która oddała Panu swego syna Samuela.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W darach chleba i wina składamy trudy i radości naszych rodzin, prosząc, byśmy zawsze byli w tym, co należy do Ojca.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń ta jest modlitwą o błogosławieństwo dla naszych rodzin, aby żyły w miłości i wierności Bogu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "605",
      "piesn": "Jak miłe przybytki",
      "opis": "Psalm responsoryjny mówi o tęsknocie za domem Pańskim. W Komunii Świętej sam Pan czyni w nas swój przybytek.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Pieśń jest osobistą prośbą o przyjście Jezusa do serca, abyśmy, jak On, mogli być w tym, co należy do Ojca.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Przyjęcie Komunii jest najgłębszym odnalezieniem Jezusa, którego z bólem serca szukali Maryja i Józef.",
      "moment": "komunia"
    },
    {
      "numer": "587",
      "piesn": "Boże, dlatego dałeś nam życie",
      "opis": "Pieśń jest dziękczynieniem za dar życia i wezwaniem do chwalenia Boga, co jest odpowiedzią na znalezienie Jezusa w domu Ojca.",
      "moment": "uwielbienie"
    },
    {
      "numer": "409",
      "piesn": "Duszo moja",
      "opis": "Pieśń jest hymnem chwały na cześć św. Józefa, wzoru ojca, który z troską szukał Jezusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Ten klasyczny hymn dziękczynny jest wyrazem wdzięczności za dar rodziny i za wzór Świętej Rodziny z Nazaretu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "411",
      "piesn": "Józefie, święty patronie",
      "opis": "Pieśń jest aktem zawierzenia św. Józefowi, prosząc go o opiekę nad naszym życiem, byśmy wzrastali w łasce jak Jezus.",
      "moment": "rozeslanie"
    },
    {
      "numer": "394",
      "piesn": "Weź w swą opiekę",
      "opis": "Pieśń jest modlitwą o opiekę Matki Bożej nad Kościołem i naszymi rodzinami, na wzór Jej troski o dom w Nazarecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Pieśń jest prośbą o Boże prowadzenie dla naszych rodzin, abyśmy nie zgubili Jezusa w naszym życiu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "293",
      "piesn": "Nazareński, śliczny Kwiecie",
      "opis": "Pieśń odnosi się do Jezusa z Nazaretu, który był poddany rodzicom, co podkreśla Ewangelia.",
      "moment": "ogólne"
    },
    {
      "numer": "347",
      "piesn": "Maryjo, coś jest w niebie",
      "opis": "W święto Świętej Rodziny, pieśń do Matki Bożej jest prośbą o Jej opiekę i wzór życia rodzinnego.",
      "moment": "ogólne"
    },
    {
      "numer": "593",
      "piesn": "Bóg kiedyś stał się jednym z nas",
      "opis": "Pieśń ta przypomina, że Syn Boży stał się człowiekiem i wzrastał w ludzkiej rodzinie, uświęcając ją swoją obecnością.",
      "moment": "ogólne"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Utwór jest dziękczynieniem za dar rodziny i za wzór Świętej Rodziny, który jest dla nas bezcenną łaską.",
      "moment": "ogólne"
    }
  ]
}