{
  "url": "https://liturgia.wiara.pl/doc/413082.Wielki-Piatek-Meki-Panskiej",
  "tytul_dnia": "Wielki Piątek Męki Pańskiej",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 52, 13 - 53, 12",
      "opis": "Przebity za nasze grzechy",
      "tekst": "Oto się powiedzie mojemu Słudze, wybije się, wywyższy i bardzo wyrośnie. Jak wielu osłupiało na Jego widok - tak nieludzko został oszpecony Jego wygląd i postać Jego była niepodobna do ludzi - tak mnogie narody się zdumieją, królowie zamkną przed Nim usta, bo ujrzą coś, czego im nigdy nie opowiadano, i pojmą coś niesłychanego. Któż uwierzy temu, co usłyszeliśmy? Komu się ramię Pańskie objawiło? On wyrósł przed nami jak młode drzewo i jakby korzeń z wyschniętej ziemi. Nie miał On wdzięku ani też blasku, aby chciano na Niego popatrzeć, ani wyglądu, by się nam podobał. Wzgardzony i odepchnięty przez ludzi, Mąż boleści, oswojony z cierpieniem, jak ktoś, przed kim się twarz zakrywa, wzgardzony tak, iż mieliśmy Go za nic. Lecz On się obarczył naszym cierpieniem, On dźwigał nasze boleści, a my uznaliśmy Go za skazańca, chłostanego przez Boga i zdeptanego. Lecz On był przebity za nasze grzechy, zdruzgotany za nasze winy. Spadła na Niego chłosta zbawienna dla nas, a w Jego ranach jest nasze uzdrowienie. Wszyscy pobłądziliśmy jak owce, każdy z nas się zwrócił ku własnej drodze, a Pan obarczył Go winami nas wszystkich. Dręczono Go, lecz sam pozwolił się gnębić, nawet nie otworzył ust swoich. Jak baranek na rzeź prowadzony, jak owca niema wobec strzygących ją, tak On nie otworzył ust swoich. Po udręce i sądzie został usunięty; a kto się przejmuje Jego losem? Tak! Zgładzono Go z krainy żyjących; za grzechy mego ludu został zbity na śmierć. Grób Mu wyznaczono między bezbożnymi, i w śmierci swej był na równi z bogaczem, chociaż nikomu nie wyrządził krzywdy i w Jego ustach kłamstwo nie postało. Spodobało się Panu zmiażdżyć Go cierpieniem. Jeśli On wyda swe życie na ofiarę za grzechy, ujrzy potomstwo, dni swe przedłuży, a wola Pańska spełni się przez Niego. Po udrękach swej duszy ujrzy światło i nim się nasyci. Sprawiedliwy mój Sługa usprawiedliwi wielu, ich nieprawości On sam dźwigać będzie. Dlatego w nagrodę przydzielę Mu tłumy, i posiądzie możnych jako zdobycz za to, że siebie na śmierć ofiarował i policzony został pomiędzy przestępców. A On poniósł grzechy wielu i oręduje za przestępcami. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 31 (30), 2 i 6. 12ab i 13. 15-16. 17 i 25 (R.: por. Łk 23, 46)",
      "opis": "",
      "tekst": "Refren: Ojcze, w Twe ręce składam ducha mego.\nPanie, do Ciebie się uciekam, †\n\nniech nigdy nie doznam zawodu, *\n\nwybaw mnie w sprawiedliwości Twojej!\n\nW ręce Twoje powierzam ducha mego, *\n\nTy mnie odkupisz, Panie, wierny Boże.\nRefren.\nStałem się przykładem hańby †\n\ndla wszystkich mych wrogów, *\n\ndla sąsiadów przedmiotem odrazy.\n\nZapomnieli o mnie w sercach jak o zmarłym, *\n\nstałem się jak wyrzucone naczynie.\nRefren.\nJa zaś pokładam ufność w Tobie, Panie, *\n\ni mówię: «Ty jesteś moim Bogiem».\n\nW Twoim ręku są moje losy, *\n\nwyrwij mnie z rąk wrogów i prześladowców.\nRefren.\nNiech Twoje oblicze zajaśnieje nad Twym sługą, *\n\nwybaw mnie w swoim miłosierdziu.\n\nBądźcie dzielni i mężnego serca, *\n\nwszyscy, którzy ufacie Panu.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Hbr 4, 14-16; 5, 7-9",
      "opis": "Chrystus stał się sprawcą zbawienia dla wszystkich, którzy Go słuchają",
      "tekst": "Mając arcykapłana wielkiego, który przeszedł przez niebiosa, Jezusa, Syna Bożego, trwajmy mocno w wyznawaniu wiary. Nie takiego bowiem mamy arcykapłana, który by nie mógł współczuć naszym słabościom, lecz poddanego próbie pod każdym względem podobnie jak my - z wyjątkiem grzechu. Przybliżmy się więc z ufnością do tronu łaski, abyśmy doznali miłosierdzia i znaleźli łaskę pomocy w stosownej chwili. Chrystus bowiem z głośnym wołaniem i płaczem za swych dni doczesnych zanosił gorące prośby i błagania do Tego, który mógł Go wybawić od śmierci, i został wysłuchany dzięki swej uległości. I chociaż był Synem, nauczył się posłuszeństwa przez to, co wycierpiał. A gdy wszystko wykonał, stał się sprawcą zbawienia wiecznego dla wszystkich, którzy Go słuchają. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Flp 2, 8-9",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Dla nas Chrystus stał się posłusznym aż do śmierci, i to śmierci krzyżowej.\n\nDlatego Bóg wywyższył Go nad wszystko i darował Mu imię ponad wszelkie imię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 18, 1 - 19, 42",
      "opis": "Złożenie Jezusa do grobu",
      "tekst": "Męka naszego Pana Jezusa Chrystusa według Świętego Jana + - słowa Chrystusa\n\nE. - słowa Ewangelisty\n\nI. - słowa innych osób pojedynczych\n\nT. - słowa kilku osób lub tłumu E. Po wieczerzy Jezus wyszedł z uczniami swymi za potok Cedron. Był tam ogród, do którego wszedł On i Jego uczniowie. Także i Judasz, który Go wydał, znał to miejsce, bo Jezus i uczniowie Jego często się tam gromadzili. Judasz, otrzymawszy kohortę oraz strażników od arcykapłanów i faryzeuszów, przybył tam z latarniami, pochodniami i bronią. A Jezus, wiedząc o wszystkim, co miało na Niego przyjść, wyszedł naprzeciw i rzekł do nich: + Kogo szukacie? E. Odpowiedzieli Mu: T. Jezusa z Nazaretu. E. Rzekł do nich Jezus: + Ja jestem. E. Również i Judasz, który Go wydał, stał między nimi. Skoro więc Jezus rzekł do nich: Ja jestem, cofnęli się i upadli na ziemię. Powtórnie ich zapytał: + Kogo szukacie? E. Oni zaś powiedzieli: T. Jezusa z Nazaretu. E. Jezus odrzekł: + Powiedziałem wam, że Ja jestem. Jeżeli więc Mnie szukacie, pozwólcie tym odejść. E. Stało się tak, aby się wypełniło słowo, które wypowiedział: Nie utraciłem żadnego z tych, których Mi dałeś. Wówczas Szymon Piotr, który miał miecz, dobył go, uderzył sługę arcykapłana i odciął mu prawe ucho. A słudze było na imię Malchos. Na to rzekł Jezus do Piotra: + Schowaj miecz do pochwy. Czyż nie mam wypić kielicha, który Mi podał Ojciec? E. Wówczas kohorta oraz trybun razem ze strażnikami żydowskimi pojmali Jezusa, związali Go i zaprowadzili najpierw do Annasza. Był on bowiem teściem Kajfasza, który owego roku pełnił urząd arcykapłański. Właśnie Kajfasz poradził Żydom, że lepiej jest, aby jeden człowiek zginął za naród. A szedł za Jezusem Szymon Piotr razem z innym uczniem. Uczeń ten był znany arcykapłanowi i dlatego wszedł za Jezusem na dziedziniec pałacu arcykapłana, natomiast Piotr zatrzymał się przed bramą, na zewnątrz. Wszedł więc ów drugi uczeń, znany arcykapłanowi, pomówił z odźwierną i wprowadził Piotra do środka. A służąca odźwierna rzekła do Piotra: I. Czy może i ty jesteś jednym spośród uczniów tego człowieka? E. On odpowiedział: I. Nie jestem. E. A że było zimno, strażnicy i słudzy, rozpaliwszy ognisko, stali przy nim i grzali się. Wśród nich stał także Piotr i grzał się przy ogniu. Arcykapłan więc zapytał Jezusa o Jego uczniów i o Jego naukę. Jezus mu odpowiedział: + Ja przemawiałem jawnie przed światem. Nauczałem zawsze w synagodze i w świątyni, gdzie się gromadzą wszyscy Żydzi. Potajemnie zaś nie nauczałem niczego. Dlaczego Mnie pytasz? Zapytaj tych, którzy słyszeli, co im mówiłem. Przecież oni wiedzą, co powiedziałem. E. Gdy to rzekł, jeden ze sług stojących obok spoliczkował Jezusa, mówiąc: I. Tak odpowiadasz arcykapłanowi? E. Odrzekł Mu Jezus: + Jeżeli źle powiedziałem, udowodnij, co było złego. A jeżeli dobrze, to dlaczego Mnie bijesz? E. Następnie Annasz wysłał Go związanego do arcykapłana Kajfasza. A Szymon Piotr stał i grzał się przy ogniu. Powiedzieli wówczas do niego: T. Czy i ty nie jesteś jednym z Jego uczniów? E. On zaprzeczył, mówiąc: I. Nie jestem. E. Jeden ze sług arcykapłana, krewny tego, któremu Piotr odciął ucho, rzekł: I. Czyż nie ciebie widziałem razem z Nim w ogrodzie? E. Piotr znowu zaprzeczył i zaraz zapiał kogut. Od Kajfasza zaprowadzili Jezusa do pretorium. A było to wczesnym rankiem. Oni sami jednak nie weszli do pretorium aby się nie skalać i móc spożyć Paschę. Dlatego Piłat wyszedł do nich na zewnątrz i rzekł: I. Jaką skargę wnosicie przeciwko temu człowiekowi? E. W odpowiedzi rzekli do niego: T. Gdyby to nie był złoczyńca, nie wydalibyśmy Go tobie. E. Piłat więc rzekł do nich: I. Weźcie Go sobie i osądźcie według swojego prawa. E. Odpowiedzieli mu Żydzi: T. Nam nie wolno nikogo zabić. E. Tak miało się spełnić słowo Jezusa, w którym zapowiedział, jaką śmiercią miał umrzeć. Wtedy Piłat powtórnie wszedł do pretorium, a przywoławszy Jezusa, rzekł do Niego: I. Czy Ty jesteś Królem żydowskim? E. Jezus odpowiedział: + Czy to mówisz od siebie, czy też inni powiedzieli ci o Mnie? E. Piłat odparł: I. Czy ja jestem Żydem? Naród twój i arcykapłani wydali mi Ciebie. Co uczyniłeś? E. Odpowiedział Jezus: + Królestwo moje nie jest z tego świata. Gdyby królestwo moje było z tego świata, słudzy moi biliby się, abym nie został wydany Żydom. Teraz zaś królestwo moje nie jest stąd. E. Piłat zatem powiedział do Niego: I. A więc jesteś królem? E. Odpowiedział Jezus: + Tak, jestem królem. Ja się na to narodziłem i na to przyszedłem na świat, aby dać świadectwo prawdzie. Każdy, kto jest z prawdy, słucha mojego głosu. E. Rzekł do Niego Piłat: I. Cóż to jest prawda? E. To powiedziawszy, wyszedł ponownie do Żydów i rzekł do nich: I. Ja nie znajduję w Nim żadnej winy. Jest zaś u was zwyczaj, że na Paschę uwalniam wam jednego więźnia. Czy zatem chcecie, abym wam uwolnił Króla żydowskiego? E. Oni zaś powtórnie zawołali: T. Nie tego, lecz Barabasza! E. A Barabasz był rozbójnikiem. Wówczas Piłat zabrał Jezusa i kazał Go ubiczować. A żołnierze, uplótłszy koronę z cierni, włożyli Mu ją na głowę i okryli Go płaszczem purpurowym. Potem podchodzili do Niego i mówili: T. Witaj, Królu żydowski! E. I policzkowali Go. A Piłat ponownie wyszedł na zewnątrz i przemówił do nich: I. Oto wyprowadzam Go wam na zewnątrz, abyście poznali, że ja nie znajduję w Nim żadnej winy. E. Jezus więc wyszedł na zewnątrz w koronie cierniowej i płaszczu purpurowym. Piłat rzekł do nich: I. Oto Człowiek. E. Gdy Go ujrzeli arcykapłani i słudzy, zawołali: T. Ukrzyżuj! Ukrzyżuj! E. Rzekł do nich Piłat: I. Zabierzcie Go i sami ukrzyżujcie! Ja bowiem nie znajduję w Nim winy. E. Odpowiedzieli mu Żydzi: T. My mamy Prawo, a według Prawa powinien On umrzeć, bo sam siebie uczynił Synem Bożym. E. Gdy Piłat usłyszał te słowa, jeszcze bardziej się uląkł. Wszedł znów do pretorium i zapytał Jezusa: I. Skąd Ty jesteś? E. Jezus jednak nie dał mu odpowiedzi. Rzekł więc Piłat do Niego: I. Nie chcesz ze mną mówić? Czy nie wiesz, że mam władzę uwolnić Ciebie i mam władzę Ciebie ukrzyżować? E. Jezus odpowiedział: + Nie miałbyś żadnej władzy nade Mną, gdyby ci jej nie dano z góry. Dlatego większy grzech ma ten, który Mnie wydał tobie. E. Odtąd Piłat usiłował Go uwolnić. Żydzi jednak zawołali: T. Jeżeli Go uwolnisz, nie jesteś przyjacielem cezara. Każdy, kto się czyni królem, sprzeciwia się cezarowi. E. Gdy więc Piłat usłyszał te słowa, wyprowadził Jezusa na zewnątrz i zasiadł na trybunale, na miejscu zwanym Lithostrotos, po hebrajsku Gabbata. Był to dzień Przygotowania Paschy, około godziny szóstej. I rzekł do Żydów: I. Oto wasz król! E. A oni krzyczeli: T. Precz! Precz! Ukrzyżuj Go! E. Piłat powiedział do nich: I. Czyż króla waszego mam ukrzyżować? E. Odpowiedzieli arcykapłani: T. Poza cezarem nie mamy króla. E. Wtedy więc wydał Go im, aby Go ukrzyżowano. Zabrali zatem Jezusa. A On sam, dźwigając krzyż, wyszedł na miejsce zwane Miejscem Czaszki, które po hebrajsku nazywa się Golgota. Tam Go ukrzyżowano, a z Nim dwóch innych, z jednej i drugiej strony, pośrodku zaś Jezusa. Wypisał też Piłat tytuł winy i kazał go umieścić na krzyżu. A było napisane: Jezus Nazarejczyk, Król żydowski. Napis ten czytało wielu Żydów, ponieważ miejsce, gdzie ukrzyżowano Jezusa, było blisko miasta. A było napisane w języku hebrajskim, łacińskim i greckim. Arcykapłani żydowscy mówili do Piłata: T. Nie pisz: Król żydowski, ale że On powiedział: Jestem Królem żydowskim. E. Odparł Piłat: I. Com napisał, napisałem. E. Żołnierze zaś, gdy ukrzyżowali Jezusa, wzięli Jego szaty i podzielili na cztery części, dla każdego żołnierza jedna część; wzięli także tunikę. Tunika zaś nie była szyta, ale cała tkana od góry do dołu. Mówili więc między sobą: T. Nie rozdzierajmy jej, ale rzućmy o nią losy, do kogo ma należeć. E. Tak miały się wypełnić słowa Pisma: Podzielili między siebie szaty moje, a o moją suknię rzucili losy. To właśnie uczynili żołnierze. A obok krzyża Jezusowego stały: Matka Jego i siostra Matki Jego, Maria, żona Kleofasa, i Maria Magdalena. Kiedy więc Jezus ujrzał Matkę i stojącego obok Niej ucznia, którego miłował, rzekł do Matki: + Niewiasto, oto syn Twój. E. Następnie rzekł do ucznia: + Oto Matka twoja. E. I od tej godziny uczeń wziął ją do siebie. Potem Jezus świadom, że już wszystko się dokonało, aby się wypełniło Pismo, rzekł: + Pragnę. E. Stało tam naczynie pełne octu. Nałożono więc na hizop gąbkę nasączoną octem i do ust Mu podano. A gdy Jezus skosztował octu, rzekł: + Dokonało się! E. I skłoniwszy głowę, oddał ducha. Ponieważ był to dzień Przygotowania, aby zatem ciała nie pozostawały na krzyżu w szabat - ów bowiem dzień szabatu był wielkim świętem - Żydzi prosili Piłata, żeby ukrzyżowanym połamano golenie i usunięto ich ciała. Przyszli więc żołnierze i połamali golenie tak pierwszemu, jak i drugiemu, którzy z Nim byli ukrzyżowani. Lecz gdy podeszli do Jezusa i zobaczyli, że już umarł, nie łamali Mu goleni, tylko jeden z żołnierzy włócznią przebił Mu bok, a natychmiast wypłynęła krew i woda. Zaświadczył to ten, który widział, a świadectwo jego jest prawdziwe. On wie, że mówi prawdę, abyście i wy wierzyli. Stało się to bowiem, aby się wypełniło Pismo: Kość jego nie będzie złamana. I znowu w innym miejscu mówi Pismo: Będą patrzeć na Tego, którego przebili. Potem Józef z Arymatei, który był uczniem Jezusa, lecz krył się z tym z obawy przed Żydami, poprosił Piłata, aby mógł zabrać ciało Jezusa. A Piłat zezwolił. Poszedł więc i zabrał Jego ciało. Przybył również i Nikodem, ten, który po raz pierwszy przyszedł do Jezusa nocą, i przyniósł około stu funtów mieszaniny mirry i aloesu. Zabrali więc ciało Jezusa i owinęli je w płótna razem z wonnościami, stosownie do żydowskiego sposobu grzebania. A w miejscu, gdzie Go ukrzyżowano, był ogród, w ogrodzie zaś nowy grób, w którym jeszcze nie złożono nikogo. Tam to więc, ze względu na żydowski dzień Przygotowania, złożono Jezusa, bo grób znajdował się w pobliżu. Oto słowo Pańskie."
    }
  ],
  "sciezka": "Lekcjonarz_JSON2/Święta i Uroczystości/Wielki Piątek Męki Pańskiej.json",
  "piesniSugerowane": [
    {
      "numer": "131",
      "piesn": "Ludu, mój ludu",
      "opis": "To tradycyjne improperia na Wielki Piątek, lament Chrystusa z krzyża, który jest centralnym punktem Adoracji Krzyża.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "163",
      "piesn": "W krzyżu cierpienie",
      "opis": "Pieśń ta jest głęboką medytacją nad zbawczym sensem cierpienia Chrystusa, idealną na moment Adoracji Krzyża.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "165",
      "piesn": "Wisi na krzyżu",
      "opis": "Kontemplacyjna pieśń opisująca Mękę Pańską, która pomaga wiernym wczuć się w tajemnicę ofiary Chrystusa podczas Adoracji Krzyża.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "119",
      "piesn": "Ach, mój Jezu",
      "opis": "Pieśń jest medytacją nad ranami Chrystusa, co pozwala na głębokie zjednoczenie z Jego ofiarą podczas przyjmowania Komunii.",
      "moment": "komunia"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Modlitwa ta, prosząca o uświęcenie przez Ciało i Krew Pańską, ma w Wielki Piątek szczególnie wymowny charakter.",
      "moment": "komunia"
    },
    {
      "numer": "259",
      "piesn": "O zbawcza Hostio",
      "opis": "Hymn eucharystyczny, który w kontekście Wielkiego Piątku podkreśla, że Komunia jest owocem ofiary krzyżowej.",
      "moment": "komunia"
    },
    {
      "numer": "123",
      "piesn": "Krzyżu święty, nade wszystko",
      "opis": "To klasyczny hymn na Adorację Krzyża, wielbiący drzewo krzyża jako narzędzie zbawienia i tron chwały.",
      "moment": "uwielbienie"
    },
    {
      "numer": "763",
      "piesn": "Crucem tuam",
      "opis": "Krótka, medytacyjna pieśń z Taizé, która pozwala na głębokie, osobiste uwielbienie krzyża i zmartwychwstania po Komunii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "703",
      "piesn": "Dzięki Ci, Panie",
      "opis": "Prosta aklamacja dziękczynna za dar Ciała i Krwi, będący owocem Męki Pańskiej, którą wierni właśnie przyjęli.",
      "moment": "uwielbienie"
    },
    {
      "numer": "136",
      "piesn": "O Krwi najdroższa",
      "opis": "Pieśń ta, śpiewana podczas przeniesienia Najświętszego Sakramentu do Grobu Pańskiego, jest adoracją Krwi Chrystusa, która obmywa grzechy świata.",
      "moment": "rozeslanie"
    },
    {
      "numer": "127",
      "piesn": "Już Cię żegnam",
      "opis": "Pieśń wyrażająca smutek i pożegnanie z umęczonym Chrystusem, doskonale oddaje nastrój procesji do Grobu Pańskiego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "145",
      "piesn": "Rozmyślajmy dziś",
      "opis": "Zachęta do medytacji nad Męką Pańską, odpowiednia na zakończenie liturgii i wprowadzenie w ciszę adoracji przy Grobie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "124",
      "piesn": "Krzyżu Chrystusa",
      "opis": "Hymn ten jest aktem czci wobec krzyża, znaku męki i zwycięstwa nad grzechem, odpowiednim na czas Adoracji.",
      "moment": "ogolne"
    },
    {
      "numer": "143",
      "piesn": "Płaczcie, anieli",
      "opis": "Pieśń wzywa aniołów do opłakiwania śmierci Stwórcy, podkreślając kosmiczny wymiar Męki Pańskiej.",
      "moment": "ogolne"
    },
    {
      "numer": "168",
      "piesn": "Zawitaj, Ukrzyżowany",
      "opis": "Jest to bezpośredni, pełen żalu zwrot do ukrzyżowanego Zbawiciela, odpowiedni na czas osobistej modlitwy i adoracji.",
      "moment": "ogolne"
    },
    {
      "numer": "135",
      "piesn": "Ogrodzie oliwny",
      "opis": "Pieśń ta wprowadza w medytację Męki Pańskiej, rozpoczynając od modlitwy w Ogrójcu, co pozwala rozważać całą drogę krzyżową.",
      "moment": "ogolne"
    },
    {
      "numer": "147",
      "piesn": "Stała Matka Boleściwa",
      "opis": "Hymn o Matce Bożej Bolesnej stojącej pod krzyżem jest nieodłącznym elementem wielkopiątkowej pobożności i medytacji.",
      "moment": "ogolne"
    }
  ]
}