{
  "url": "https://liturgia.wiara.pl/doc/413081.Wielki-Czwartek",
  "tytul_dnia": "Wielki Czwartek",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 12, 1-8. 11-14",
      "opis": "Przepisy o wieczerzy paschalnej",
      "tekst": "Pan powiedział do Mojżesza i Aarona w ziemi egipskiej: «Miesiąc ten będzie dla was początkiem miesięcy, będzie pierwszym miesiącem roku! Powiedzcie całemu zgromadzeniu Izraela tak: „Dziesiątego dnia tego miesiąca niech się każdy postara o baranka dla rodziny, o baranka dla domu. Jeśliby zaś rodzina była za mała do spożycia baranka, to niech się postara o niego razem ze swym sąsiadem, który mieszka najbliżej jego domu, aby była odpowiednia liczba osób. Liczyć je zaś będziecie dla spożycia baranka według tego, co każdy może spożyć. Baranek będzie bez skazy, samiec, jednoroczny; wziąć możecie jagnię albo koźlę. Będziecie go strzec aż do czternastego dnia tego miesiąca, a wtedy zabije go całe zgromadzenie Izraela o zmierzchu. I wezmą krew baranka, i pokropią nią odrzwia i progi domu, w którym będą go spożywać. I tej samej nocy spożyją mięso pieczone w ogniu, i chleby przaśne będą spożywali z gorzkimi ziołami. Tak zaś spożywać go będziecie: biodra wasze będą przepasane, sandały na waszych nogach i laska w waszym ręku. Spożywać będziecie pośpiesznie, gdyż jest to Pascha na cześć Pana. Tej nocy przejdę przez Egipt, zabiję wszystko pierworodne w ziemi egipskiej, od człowieka aż po bydło, i odbędę sąd nad wszystkimi bogami Egiptu - Ja, Pan. Krew posłuży wam do oznaczenia domów, w których będziecie przebywać. Gdy ujrzę krew, przejdę obok i nie będzie pośród was plagi niszczycielskiej, gdy będę karał ziemię egipską. Dzień ten będzie dla was dniem pamiętnym i obchodzić go będziecie jako święto dla uczczenia Pana. Po wszystkie pokolenia - na zawsze w tym dniu będziecie obchodzić święto”». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 116B (115), 12-13. 15 i 16bc. 17-18 (R.: por. 1 Kor 10, 16)",
      "opis": "",
      "tekst": "Refren: Kielich Przymierza to Krew Zbawiciela.\nCzym się Panu odpłacę *\n\nza wszystko, co mi wyświadczył?\n\nPodniosę kielich zbawienia *\n\ni wezwę imienia Pana.\nRefren.\nCenna jest w oczach Pana *\n\nśmierć Jego wyznawców.\n\nJestem Twym sługą, synem Twojej służebnicy, *\n\nTy rozerwałeś moje kajdany.\nRefren.\nTobie złożę ofiarę pochwalną *\n\ni wezwę imienia Pana.\n\nWypełnię me śluby dla Pana *\n\nprzed całym Jego ludem.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 11, 23-26",
      "opis": "Ilekroć spożywacie ten chleb i pijecie kielich, śmierć Pana głosicie",
      "tekst": "Bracia:\n\nJa otrzymałem od Pana to, co wam przekazałem, że Pan Jezus tej nocy, której został wydany, wziął chleb i dzięki uczyniwszy, połamał i rzekł: «To jest Ciało moje za was wydane. Czyńcie to na moją pamiątkę!» Podobnie, skończywszy wieczerzę, wziął kielich, mówiąc: «Kielich ten jest Nowym Przymierzem we Krwi mojej. Czyńcie to, ile razy pić będziecie, na moją pamiątkę!» Ilekroć bowiem spożywacie ten chleb i pijecie kielich, śmierć Pana głosicie, aż przyjdzie. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 13, 34",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Daję wam przykazanie nowe, abyście się wzajemnie miłowali,\n\ntak jak Ja was umiłowałem."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 13, 1-15",
      "opis": "Do końca ich umiłował",
      "tekst": "Było to przed Świętem Paschy. Jezus, wiedząc, że nadeszła godzina Jego, by przeszedł z tego świata do Ojca, umiłowawszy swoich na świecie, do końca ich umiłował. W czasie wieczerzy, gdy diabeł już nakłonił serce Judasza Iskarioty, syna Szymona, aby Go wydał, Jezus, wiedząc, że Ojciec oddał Mu wszystko w ręce oraz że od Boga wyszedł i do Boga idzie, wstał od wieczerzy i złożył szaty. A wziąwszy prześcieradło, nim się przepasał. Potem nalał wody do misy. I zaczął obmywać uczniom nogi i ocierać prześcieradłem, którym był przepasany. Podszedł więc do Szymona Piotra, a on rzekł do Niego: «Panie, Ty chcesz mi umyć nogi?» Jezus mu odpowiedział: «Tego, co Ja czynię, ty teraz nie rozumiesz, ale poznasz to później». Rzekł do Niego Piotr: «Nie, nigdy mi nie będziesz nóg umywał». Odpowiedział mu Jezus: «Jeśli cię nie umyję, nie będziesz miał udziału ze Mną». Rzekł do Niego Szymon Piotr: «Panie, nie tylko nogi moje, ale i ręce, i głowę!» Powiedział do niego Jezus: «Wykąpany potrzebuje tylko nogi sobie umyć, bo cały jest czysty. I wy jesteście czyści, ale nie wszyscy». Wiedział bowiem, kto Go wyda, dlatego powiedział: «Nie wszyscy jesteście czyści». A kiedy im umył nogi, przywdział szaty i znów zajął miejsce przy stole, rzekł do nich: «Czy rozumiecie, co wam uczyniłem? Wy Mnie nazywacie „Nauczycielem” i „Panem”, i dobrze mówicie, bo nim jestem. Jeżeli więc Ja, Pan i Nauczyciel, umyłem wam nogi, to i wy powinniście sobie nawzajem umywać nogi. Dałem wam bowiem przykład, abyście i wy tak czynili, jak Ja wam uczyniłem». Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pieśń ta jest parafrazą antyfony na wejście i doskonale wprowadza w tajemnicę dnia, w którym Chrystus dał przykazanie miłości.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń jest zaproszeniem do zgromadzenia się na świętej wieczerzy, na wzór apostołów w Wieczerniku.",
      "moment": "wejscie"
    },
    {
      "numer": "688",
      "piesn": "Boże, lud Twój",
      "opis": "Pieśń gromadząca lud Boży na świętej uczcie, która jest pamiątką Ostatniej Wieczerzy.",
      "moment": "wejscie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Pieśń jest muzycznym opracowaniem przykazania miłości, które jest centralnym punktem obrzędu umycia nóg (Mandatum).",
      "moment": "ofiarowanie"
    },
    {
      "numer": "773",
      "piesn": "Ubi caritas et amor",
      "opis": "Hymn ten, śpiewany podczas obrzędu umycia nóg, podkreśla, że miłość i dobroć są znakiem obecności Boga.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Klasyczna pieśń na ofiarowanie, w której prosimy Ojca o przyjęcie darów uobecniających ofiarę Chrystusa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Pieśń bezpośrednio nawiązuje do Ostatniej Wieczerzy i ustanowienia Eucharystii, co jest centralnym wydarzeniem tego dnia.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Pieśń podkreśla, że w Komunii przyjmujemy Ciało Pańskie, dar ustanowiony podczas Ostatniej Wieczerzy.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Pieśń jest wyznaniem wiary w realną obecność Chrystusa w Eucharystii, ustanowionej w Wielki Czwartek.",
      "moment": "komunia"
    },
    {
      "numer": "274",
      "piesn": "Sławcie, usta, Ciało Pana",
      "opis": "Jest to tradycyjny i przepisany hymn na procesję z Najświętszym Sakramentem do ołtarza adoracji, zwanego Ciemnicą.",
      "moment": "uwielbienie"
    },
    {
      "numer": "270",
      "piesn": "Przed tak wielkim Sakramentem",
      "opis": "Dwie ostatnie zwrotki hymnu 'Pange Lingua' są śpiewane na zakończenie procesji i podczas wystawienia Najświętszego Sakramentu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "257",
      "piesn": "O mój Jezu, w Hostii skryty",
      "opis": "Pieśń adoracyjna, która pozwala na chwilę osobistej modlitwy przed Najświętszym Sakramentem w Ciemnicy.",
      "moment": "uwielbienie"
    },
    {
      "numer": "226",
      "piesn": "Złożyłeś, Panie, w dłoniach",
      "opis": "Pieśń podkreśla dar kapłaństwa, ustanowionego przez Chrystusa w Wielki Czwartek w celu sprawowania Eucharystii.",
      "moment": "ogolne"
    },
    {
      "numer": "258",
      "piesn": "O Święta Uczto!",
      "opis": "Hymn ten w uroczysty sposób wysławia Eucharystię jako pokarm i zadatek przyszłej chwały, co jest istotą dzisiejszej uroczystości.",
      "moment": "ogolne"
    },
    {
      "numer": "251",
      "piesn": "Kłaniam się Tobie",
      "opis": "Klasyczna pieśń eucharystyczna, która wyraża głęboką wiarę w realną obecność Chrystusa pod postaciami chleba i wina.",
      "moment": "ogolne"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Pieśń podkreśla powszechne kapłaństwo wiernych, które ma swoje źródło w kapłaństwie Chrystusa, ustanowionym w Wielki Czwartek.",
      "moment": "ogolne"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Hymn św. Tomasza z Akwinu jest głęboką medytacją nad tajemnicą Eucharystii, ustanowionej w ten święty wieczór.",
      "moment": "ogolne"
    }
  ]
}