{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426022.Piatek-XI-tydzien-zwykly-rok-II",
  "tytul_dnia": "11 Piątek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Krl 11, 1-4. 9-18. 20a",
      "opis": "Namaszczenie Joasza na króla",
      "tekst": "Kiedy Atalia, matka Ochozjasza, dowiedziała się, że jej syn umarł, wzięła się do wytępienia całego potomstwa królewskiego. Lecz Joszeba, córka króla Jorama, siostra Ochozjasza, zabrała Joasza, syna Ochozjasza, wyniósłszy go potajemnie spośród mordowanych synów królewskich, i przed wzrokiem Atalii ukryła go wraz z jego mamką w pokoju sypialnym, tak iż nie został zabity. Przebywał więc z nią sześć lat ukryty w świątyni Pańskiej, Atalia zaś panowała w kraju.\nW siódmym roku Jojada polecił sprowadzić setników, Karyjczyków i straż przyboczną, przyprowadził ich do siebie w świątyni Pańskiej. Zawarł z nimi układ i kazał im złożyć przysięgę w świątyni Pańskiej, i pokazał im syna królewskiego.\nSetnicy wykonali wszystko tak, jak im rozkazał kapłan Jojada. Każdy wziął swoich ludzi, zarówno tych, co podejmują służbę w szabat, jak i tych, co w szabat z niej schodzą, i przyszli do kapłana Jojady. Kapłan zaś wręczył setnikom włócznie i tarcze króla Dawida, które były w świątyni Pańskiej. Straż przyboczna ustawiła się wokół króla, każdy z bronią w ręku, od węgła południowego świątyni aż do północnego, przed ołtarzem i świątynią. Wówczas wyprowadził syna królewskiego, nałożył mu diadem i wręczył świadectwo; ustanowiono go królem i namaszczono. Wtedy klaskano w dłonie i wołano: «Niech żyje król!»\nSłysząc wrzawę ludu, Atalia udała się do ludu, do świątyni Pańskiej. Spojrzała: a oto król stoi przy kolumnie - zgodnie ze zwyczajem, dowódcy i trąby dokoła króla, cała ludność kraju raduje się i dmie w trąby. Atalia więc rozdarła szaty i zawołała: «Spisek! Spisek!» Wtedy kapłan Jojada wydał rozkaz setnikom dowodzącym wojskiem, polecając im: «Wyprowadźcie ją ze świątyni poza szeregi, a gdyby ktoś za nią poszedł, niech zginie od miecza!» Mówił bowiem kapłan: «Nie powinna zginąć w świątyni Pańskiej». Pochwycono ją, a gdy weszła na drogę, którą wjeżdżają konie do pałacu, tam poniosła śmierć.\nJojada zawarł przymierze między Panem a królem i ludem, by byli ludem Pańskim, oraz między królem a ludem. Po czym cała ludność wyruszyła do świątyni Baala i zburzyła ją. Ołtarze jej i posągi potłuczono całkowicie, a Mattana, kapłana Baala, zabito przed ołtarzami. I postawił kapłan Jojada straż przed świątynią Pańską.\nCała ludność kraju radowała się, a miasto zażywało spokoju.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 132 (131), 11. 12. 13-14. 17-18 (R.: por. 13)",
      "opis": "",
      "tekst": "Refren: Pan wybrał Syjon na swoje mieszkanie.\nPan złożył Dawidowi niezłomną obietnicę, *\nktórej nie odwoła:\n«Zrodzone z ciebie potomstwo *\nposadzę na twoim tronie.\nRefren.\nA jeśli twoi synowie zachowają moje przymierze *\ni wskazania, których im udzielę,\ntakże ich synowie *\nzasiądą na tronie po wieczne czasy».\nRefren.\nPan bowiem wybrał Syjon, *\ntej siedziby zapragnął dla siebie.\n«Oto miejsce mego odpoczynku na wieki, *\ntu będę mieszkał, bo wybrałem je sobie».\nRefren.\n«Wzbudzę tam moc dla Dawida, *\nprzygotuję światło dla mego pomazańca.\nOdzieję wstydem nieprzyjaciół jego, *\na nad nim zajaśnieje jego korona».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 5, 3",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Błogosławieni ubodzy w duchu,\nalbowiem do nich należy królestwo niebieskie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 6, 19-23",
      "opis": "Gromadźcie sobie skarby w niebie",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Nie gromadźcie sobie skarbów na ziemi, gdzie mól i rdza niszczą i gdzie złodzieje włamują się i kradną. Gromadźcie sobie skarby w niebie, gdzie ani mól, ani rdza nie niszczą i gdzie złodzieje nie włamują się i nie kradną. Bo gdzie jest twój skarb, tam będzie i serce twoje.\nŚwiatłem ciała jest oko. Jeśli więc twoje oko jest zdrowe, całe twoje ciało będzie rozświetlone. Lecz jeśli twoje oko jest chore, całe twoje ciało będzie w ciemności. Jeśli więc światło, które jest w tobie, jest ciemnością, jakże wielka to ciemność!»\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Pieśń jest echem wołania psalmisty: 'Szukam, o Panie, Twojego oblicza', wyrażając tęsknotę za Bogiem.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Jest to modlitwa duszy, która w trudnościach i osamotnieniu, podobnie jak Eliasz, szuka oblicza Pana.",
      "moment": "wejscie"
    },
    {
      "numer": "588",
      "piesn": "Boże, jesteś moim Bogiem",
      "opis": "Pieśń wyraża głębokie pragnienie Boga i szukanie Go, co jest głównym tematem psalmu responsoryjnego.",
      "moment": "wejscie"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Ewangelia wzywa do radykalnej walki z grzechem; ta pieśń jest prośbą o czyste serce, które możemy ofiarować Bogu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Ofiarujemy Bogu skruszone serce, prosząc o siłę do odrzucenia grzechu, do czego wzywa nas Jezus.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "W tej pieśni ofiarujemy Bogu naszą wolę zachowania czystości serca i wierności Jego przykazaniom.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "236",
      "piesn": "Chwała i dziękczynienie",
      "opis": "Wyraża postawę pokory wobec Boga, który objawia się w 'szmerze łagodnego powiewu', a nie w potędze żywiołów.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Przyjmując Eucharystię, zbliżamy się do Boga, który przychodzi w cichości i pokorze, jak w spotkaniu z Eliaszem.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "W Komunii Świętej spotykamy Pana, który przychodzi, by nas umocnić w walce z grzechem i w dążeniu do czystości.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Jest to pieśń uwielbienia dla Boga, który jest pomocą i ocaleniem, o czym z nadzieją mówi psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu, że jest naszą pomocą i nie odtrąca nas, gdy Go szukamy, jak obiecuje psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia, która jest odpowiedzią na doświadczenie Bożej obecności i wezwanie do wierności.",
      "moment": "uwielbienie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Radykalne wymagania Ewangelii dotyczące czystości i wierności są możliwe do spełnienia tylko w mocy przykazania miłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Bóg posyła Eliasza z nową misją; my również jesteśmy posłani, by głosić Ewangelię czystości i wierności.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o Boże błogosławieństwo, abyśmy mogli żyć zgodnie z wymaganiami Ewangelii i być światłem dla świata.",
      "moment": "rozeslanie"
    },
    {
      "numer": "765",
      "piesn": "Jezu, Tyś jest światłością",
      "opis": "Nawiązuje do aklamacji, która wzywa nas, byśmy byli źródłem światła w świecie, trzymając się Słowa Życia.",
      "moment": "ogolne"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Prosimy o umocnienie wiary, abyśmy mogli z odwagą, jak Eliasz, pełnić Bożą wolę i żyć według Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża dążenie do bliskości z Bogiem, które jest istotą życia w prawdzie i czystości.",
      "moment": "ogolne"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Jest to prośba o Boże prowadzenie na trudnej drodze życia według Ewangelii, a nie według zasad tego świata.",
      "moment": "ogolne"
    }
  ]
}