{
  "urlCzytania": "https://liturgia.wiara.pl/doc/416209.Wtorek-VIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "8 Wtorek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 35, 1-12",
      "opis": "Prawdziwa ofiara",
      "tekst": "Kto zachowuje Prawo, mnoży ofiary, a kto zważa na przykazania, składa ofiary biesiadne.\nKto świadczy dobrodziejstwa, jakby przynosił ofiary z najprzedniejszej mąki, a kto daje jałmużnę, jakby składał ofiarę uwielbienia.\nOdejście od zła jest miłe Panu, a odejście od niesprawiedliwości jest jak ofiara przebłagalna.\nNie pokazuj się przed Panem z próżnymi rękami, wszystko to bowiem czyni się według przykazania. Dar ofiarny sprawiedliwego namaszcza ołtarz tłustością, a przyjemny jego zapach unosi się przed Najwyższego. Ofiara męża sprawiedliwego jest miła, a pamiątka z niej nie pójdzie w zapomnienie.\nChwal Pana hojnym darem i nie umniejszaj pierwocin rąk twoich! Przy każdym darze twarz rozpogódź i z weselem poświęć dziesięcinę!\nDawaj Najwyższemu tak, jak On ci daje, hojnie, na miarę swych możliwości, ponieważ Pan jest tym, który odpłaca i siedem razy więcej odda tobie.\nNie staraj się przekupić Go darem, bo nie będzie przyjęty, ani nie pokładaj nadziei w ofierze niesprawiedliwej, ponieważ Pan jest sędzią, który nie ma względu na osoby.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 50 (49), 5-6. 7-8. 14 i 23 (R.: por. 23b)",
      "opis": "",
      "tekst": "Refren: Temu, kto prawy, ukażę zbawienie.\n«Zgromadźcie Mi moich umiłowanych, *\nktórzy przez ofiarę zawarli ze Mną przymierze».\nNiebiosa zwiastują Bożą sprawiedliwość, *\nalbowiem sam Bóg jest sędzią.\nRefren.\n«Posłuchaj, mój ludu, gdyż będę przemawiał †\ni będę świadczył przeciw tobie, Izraelu: *\nJa jestem Bogiem, twoim Bogiem.\nNie oskarżam cię za twoje ofiary, *\nbo twe całopalenia zawsze są przede Mną».\nRefren.\n«Składaj Bogu dziękczynną ofiarę, *\nspełnij swoje śluby wobec Najwyższego.\nKto składa dziękczynną ofiarę, ten cześć Mi oddaje, *\na tym, którzy postępują uczciwie, ukażę Boże zbawienie».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wysławiam Cię, Ojcze, Panie nieba i ziemi,\nże tajemnice królestwa objawiłeś prostaczkom."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 10, 28-31",
      "opis": "Nagroda za wyrzeczenia",
      "tekst": "Piotr powiedział do Jezusa: «Oto my opuściliśmy wszystko i poszliśmy za Tobą».\nJezus odpowiedział: «Zaprawdę, powiadam wam: Nikt nie opuszcza domu, braci, sióstr, matki, ojca, dzieci lub pól z powodu Mnie i z powodu Ewangelii, żeby nie otrzymał stokroć więcej teraz, w tym czasie, domów, braci, sióstr, matek, dzieci i pól, wśród prześladowań, a życia wiecznego w czasie przyszłym. Lecz wielu pierwszych będzie ostatnimi, a ostatnich pierwszymi».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń ta jest zaproszeniem do złożenia Bogu ofiary, która jest Mu miła, o czym mówią pierwsze czytanie i psalm.",
      "moment": "wejscie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Pieśń jest radosnym wezwaniem do uwielbienia Pana, któremu należy składać dziękczynną ofiarę.",
      "moment": "wejscie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Pieśń jest radosnym ogłoszeniem królowania Pana, któremu należy się cześć i dziękczynna ofiara.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wyraża postawę Piotra i apostołów, którzy opuścili wszystko, by pójść za Jezusem, co jest najdoskonalszą ofiarą.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Stawia pytanie o to, jaka ofiara jest miła Bogu, na które odpowiada pierwsze czytanie - życie według przykazań.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W ofierze składamy Bogu nasze życie, prosząc, by było ono miłą Mu ofiarą sprawiedliwości i dziękczynienia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Ukazuje Eucharystię jako zapowiedź życia wiecznego, które jest nagrodą za wierność Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Pieśń jest zaproszeniem do doświadczenia dobroci Pana, która jest nagrodą dla tych, którzy dla Niego wszystko opuścili.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna, która podkreśla, że przyjęcie Chrystusa jest największym darem, przewyższającym wszelkie ziemskie dobra.",
      "moment": "komunia"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Jest to pieśń dziękczynna, którą, jak mówi psalm, należy składać Bogu jako ofiarę.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za Bożą sprawiedliwość i wierność, które są nagrodą dla tych, co postępują uczciwie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń dziękczynna za bezmiar łask, które są zapowiedzią stokrotnej nagrody obiecanej przez Jezusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń ta jest echem misyjnego powołania, które wymaga opuszczenia wszystkiego dla Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą, a pójście za Nim jest warunkiem otrzymania życia wiecznego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o Boże błogosławieństwo na trud życia Ewangelią i wierności powołaniu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Nawiązuje do postawy ubóstwa i wyrzeczenia, które prowadzą do nagrody w niebie.",
      "moment": "ogolne"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń wzywa do wydawania owoców miłosierdzia i jałmużny, które są ofiarą miłą Bogu, jak mówi pierwsze czytanie.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę, która jest nagrodą dla tych, którzy wiernie pełnią Jego przykazania.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń wyraża ufność w Bożą opatrzność, która jest źródłem prawdziwego szczęścia, a nie bogactwa materialne.",
      "moment": "ogolne"
    }
  ]
}