{
  "urlCzytania": "https://liturgia.wiara.pl/doc/430572.Czwartek-XVIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "18 Czwartek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Lb 20, 1-13",
      "opis": "Wody Meriba",
      "tekst": "W pierwszym miesiącu przybyła cała społeczność Izraelitów na pustynię Sin. Lud zatrzymał się w Kadesz; tam też umarła i tam została pogrzebana Miriam.\nGdy społeczności zabrakło wody, zeszli się przeciw Mojżeszowi i Aaronowi. I kłócił się lud z Mojżeszem, wołając: «Lepiej by było, gdybyśmy zginęli, jak i bracia nasi, przed Panem. Czemu wyprowadziliście zgromadzenie Pana na pustynię, byśmy tu razem z naszym bydłem zginęli? Dlaczego wywiedliście nas z Egiptu i przyprowadziliście na to nędzne miejsce, gdzie nie można siać, nie ma figowców ani winorośli, ani drzewa granatowego, a nawet nie ma wody do picia?»\nMojżesz i Aaron odeszli od tłumu i skierowali się ku wejściu do Namiotu Spotkania. Tam padli na twarz, a ukazała się im chwała Pana. I przemówił Pan do Mojżesza: «Weź laskę i zbierz całe zgromadzenie, ty wespół z bratem twoim, Aaronem. Następnie przemów w ich obecności do skały, a ona wyda z siebie wodę. Wyprowadź wodę ze skały i daj pić ludowi oraz jego bydłu».\nStosownie do nakazu zabrał Mojżesz laskę sprzed oblicza Pana. Następnie zebrał Mojżesz wraz z Aaronem zgromadzenie przed skałą i wtedy rzekł do nich: «Słuchajcie, wy buntownicy! Czy potrafimy z tej skały wyprowadzić dla was wodę?» Następnie podniósł Mojżesz rękę i uderzył dwa razy laską w skałę. Wtedy wypłynęła woda tak obficie, że mógł się napić zarówno lud, jak i jego bydło.\nRzekł znowu Pan do Mojżesza i Aarona: «Ponieważ Mi nie uwierzyliście i nie objawiliście mojej świętości wobec Izraelitów, dlatego wy nie wprowadzicie tego ludu do kraju, który im daję». To są wody Meriba, gdzie się spierali Izraelici z Panem i gdzie On objawił wobec nich swoją świętość.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 95 (94), 1-2. 6-7c. 7d-9 (R.: por. 7d-8a)",
      "opis": "",
      "tekst": "Refren: Słysząc głos Pana, serc nie zatwardzajcie.\nPrzyjdźcie, radośnie śpiewajmy Panu, *\nwznośmy okrzyki ku chwale Opoki naszego zbawienia.\nStańmy przed obliczem Jego z uwielbieniem, *\nz weselem śpiewajmy Mu pieśni.\nRefren.\nPrzyjdźcie, uwielbiajmy Go, padając na twarze, *\nklęknijmy przed Panem, który nas stworzył.\nAlbowiem On jest naszym Bogiem, *\na my ludem Jego pastwiska i owcami w Jego ręku.\nRefren.\nObyście dzisiaj usłyszeli głos Jego: †\n«Niech nie twardnieją wasze serca jak w Meriba, *\njak na pustyni w dniu Massa,\ngdzie Mnie kusili wasi ojcowie, *\ndoświadczali Mnie, choć widzieli moje dzieła».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 16, 18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ty jesteś Piotr, czyli Opoka, i na tej opoce zbuduję mój Kościół,\na bramy piekielne go nie przemogą."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 16, 13-23",
      "opis": "Wyznanie Piotra i pierwsza zapowiedź męki",
      "tekst": "Gdy Jezus przyszedł w okolice Cezarei Filipowej, pytał swych uczniów: «Za kogo ludzie uważają Syna Człowieczego?» A oni odpowiedzieli: «Jedni za Jana Chrzciciela, inni za Eliasza, jeszcze inni za Jeremiasza albo za jednego z proroków».\nJezus zapytał ich: «A wy za kogo Mnie uważacie?»\nOdpowiedział Szymon Piotr: «Ty jesteś Mesjasz, Syn Boga żywego».\nNa to Jezus mu rzekł: «Błogosławiony jesteś, Szymonie, synu Jony. Albowiem nie objawiły ci tego ciało i krew, lecz Ojciec mój, który jest w niebie. Otóż i Ja tobie powiadam: Ty jesteś Piotr, czyli Opoka, i na tej opoce zbuduję Kościół mój, a bramy piekielne go nie przemogą. I tobie dam klucze królestwa niebieskiego; cokolwiek zwiążesz na ziemi, będzie związane w niebie, a co rozwiążesz na ziemi, będzie rozwiązane w niebie».\nWtedy surowo zabronił uczniom, aby nikomu nie mówili, że On jest Mesjaszem.\nOdtąd zaczął Jezus Chrystus wskazywać swoim uczniom na to, że musi udać się do Jerozolimy i wiele wycierpieć od starszych i arcykapłanów oraz uczonych w Piśmie; że będzie zabity i trzeciego dnia zmartwychwstanie.\nA Piotr wziął Go na bok i począł robić Mu wyrzuty: «Panie, niech Cię Bóg broni! Nie przyjdzie to nigdy na Ciebie». Lecz On odwrócił się i rzekł do Piotra: «Zejdź Mi z oczu, szatanie! Jesteś Mi zawadą, bo nie myślisz po Bożemu, lecz po ludzku».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń wyznaje wiarę w Chrystusa jako Pana i Króla, co jest echem wyznania Piotra 'Ty jesteś Mesjasz, Syn Boga żywego'.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to zaproszenie do zgromadzenia się przed Bogiem, który objawia swoją świętość, jak przy wodach Meriba, i buduje swój Kościół.",
      "moment": "wejscie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały, który jest odpowiedzią na wyznanie Piotra i objawienie Bożej mocy przy skale.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń dziękczynna za dary Bożej opatrzności, takie jak woda ze skały w pierwszym czytaniu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Wobec grzechu szemrania i braku wiary ludu oraz Mojżesza, ta pieśń jest prośbą o miłosierdzie i czyste serce.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Składamy Bogu ofiarę, prosząc o wiarę mocną jak skała, na której Chrystus zbudował swój Kościół.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "699",
      "piesn": "Panie, nie jestem godzien",
      "opis": "Wyraża pokorę wobec tajemnicy Chrystusa i kontrastuje z postawą Piotra, który po wyznaniu wiary próbuje pouczać Jezusa.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń jest aktem wiary w Bóstwo Chrystusa, którą Piotr wyznał w imieniu Apostołów.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to osobiste potwierdzenie wyznania Piotra, które składamy, przyjmując Chrystusa w Komunii.",
      "moment": "komunia"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Uroczysty hymn ten jest doskonałym sposobem na uwielbienie Boga i wyznanie wiary w Chrystusa, tak jak uczynił to Piotr.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za dar wiary i objawienie tajemnicy Syna Bożego, które Piotr otrzymał od Ojca.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Radosna pieśń uwielbienia, która jest odpowiedzią na objawienie się Chrystusa jako Mesjasza i Syna Bożego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Pieśń o jedności Kościoła zbudowanego na opoce, którą jest Piotr, co bezpośrednio nawiązuje do słów Jezusa z Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Jesteśmy posłani jako lud Boży, zbudowany na fundamencie Apostołów, by głosić chwałę Pana.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń jest deklaracją wierności Kościołowi, który Chrystus zbudował na Piotrze i którego bramy piekielne nie przemogą.",
      "moment": "rozeslanie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń jest mocnym wyznaniem wiary, które może być odpowiedzią na pytanie Jezusa: 'A wy za kogo Mnie uważacie?'.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Psalm responsoryjny ostrzega przed zatwardziałością serca, a ta pieśń wzywa do nawrócenia i otwarcia serca na głos Pana.",
      "moment": "ogolne"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Nawiązuje do zapowiedzi męki Chrystusa, której Piotr początkowo nie chciał przyjąć, myśląc po ludzku, a nie po Bożemu.",
      "moment": "ogolne"
    },
    {
      "numer": "478",
      "piesn": "Jeśli chcesz szukać patrona",
      "opis": "Pieśń wprost odnosi się do św. Piotra, Opoki Kościoła, którego wyznanie wiary jest centralnym punktem Ewangelii.",
      "moment": "ogolne"
    }
  ]
}