{
  "urlCzytania": "https://liturgia.wiara.pl/doc/418116.Poniedzialek-24-tydzien-zwykly-Rok-II",
  "tytul_dnia": "24 Poniedziałek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Kor 11, 17-26. 33",
      "opis": "Eucharystia sakramentem miłości bratniej",
      "tekst": "Bracia:\nUdzielając tych pouczeń, nie pochwalam was i za to, że schodzicie się razem nie na lepsze, ale ku gorszemu. Przede wszystkim słyszę - i po części wierzę - że zdarzają się między wami spory, gdy schodzicie się razem jako Kościół. Zresztą nawet muszą być wśród was rozdarcia, żeby się okazało, którzy są wypróbowani.\nTak więc, gdy się zbieracie, nie ma u was spożywania Wieczerzy Pańskiej. Każdy bowiem już wcześniej zabiera się do własnego jedzenia, i tak się zdarza, że jeden jest głodny, podczas gdy drugi nietrzeźwy. Czyż nie macie domów, aby tam jeść i pić? Czy chcecie świadomie znieważać Kościół Boży i zawstydzać tych, którzy nic nie mają? Cóż wam powiem? Czy będę was chwalił? Nie, za to was nie chwalę!\nJa bowiem otrzymałem od Pana to, co wam przekazałem, że Pan Jezus tej nocy, której został wydany, wziął chleb i dzięki uczyniwszy, połamał i rzekł: «To jest Ciało moje za was wydane. Czyńcie to na moją pamiątkę!» Podobnie, skończywszy wieczerzę, wziął kielich, mówiąc: «Kielich ten jest Nowym Przymierzem we Krwi mojej. Czyńcie to, ile razy pić będziecie, na moją pamiątkę!»\nIlekroć bowiem spożywacie ten chleb i pijecie kielich, śmierć Pana głosicie, aż przyjdzie. Tak więc, bracia moi, gdy zbieracie się, by spożywać wieczerzę, poczekajcie jedni na drugich!\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 40 (39), 7-8a. 8b-10. 17 (R.: por. 1 Kor 11, 26b)",
      "opis": "",
      "tekst": "Refren: Głoście śmierć Pańską, aż powtórnie przyjdzie.\nNie chciałeś ofiary krwawej ani z płodów ziemi, *\nlecz otwarłeś mi uszy;\nnie żądałeś całopalenia i ofiary za grzechy. *\nWtedy powiedziałem: «Oto przychodzę.\nRefren.\nW zwoju księgi jest o mnie napisane: †\nRadością jest dla mnie pełnić Twoją wolę, mój Boże, *\na Twoje Prawo mieszka w moim sercu».\nGłosiłem Twą sprawiedliwość w wielkim zgromadzeniu †\ni nie powściągałem warg moich, *\no czym Ty wiesz, Panie.\nRefren.\nNiech się radują i weselą w Tobie *\nwszyscy, którzy Ciebie szukają,\na ci, którzy pragną Twojej pomocy, *\nniech zawsze mówią: «Pan jest wielki».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 3, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Tak Bóg umiłował świat, że dał swojego Syna Jednorodzonego;\nkażdy, kto w Niego wierzy, ma życie wieczne."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 7, 1-10",
      "opis": "Uzdrowienie sługi setnika",
      "tekst": "Gdy Jezus dokończył wszystkich swoich mów do słuchającego Go ludu, wszedł do Kafarnaum. Sługa pewnego setnika, szczególnie przez niego ceniony, chorował i bliski był śmierci. Skoro setnik posłyszał o Jezusie, wysłał do Niego starszyznę żydowską z prośbą, żeby przyszedł i uzdrowił mu sługę.\nCi zjawili się u Jezusa i prosili Go usilnie: «Godzien jest, żebyś mu to wyświadczył - mówili - miłuje bowiem nasz naród i sam zbudował nam synagogę». Jezus przeto zdążał z nimi.\nA gdy był już niedaleko domu, setnik wysłał do Niego przyjaciół ze słowami: «Panie, nie trudź się, bo nie jestem godzien, abyś wszedł pod dach mój. I dlatego ja sam nie uważałem się za godnego przyjść do Ciebie. Lecz powiedz słowo, a mój sługa odzyska zdrowie. Bo i ja, choć podlegam władzy, mam pod sobą żołnierzy. Mówię temu: „Idź!” - a idzie; drugiemu: „Przyjdź!” - a przychodzi; a mojemu słudze: „Zrób to!” - a robi».\nGdy Jezus to usłyszał, zadziwił się nad nim, i zwróciwszy się do tłumu, który szedł za Nim, rzekł: «Powiadam wam: Tak wielkiej wiary nie znalazłem nawet w Izraelu».\nA gdy wysłańcy wrócili do domu, zastali sługę zdrowego.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Pieśń jest prośbą o umocnienie w wierze, która jest fundamentem życia według Słowa Bożego, a nie tylko ludzkich tradycji.",
      "moment": "wejscie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń wzywa do wydawania owoców godnych nawrócenia, co jest praktycznym zastosowaniem życia w świetle Ewangelii, o którym mówią czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "765",
      "piesn": "Jezu, Tyś jest światłością",
      "opis": "Pieśń nawiązuje do ewangelicznej przypowieści o lampie, prosząc Chrystusa, by był światłem naszego życia, które ma świecić dla innych.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest aktem skruchy i ofiarowania serca, które pragnie postępować sprawiedliwie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wraz z chlebem i winem ofiarujemy nasze czyny, prosząc, by były one światłem dla innych, jak lampa na świeczniku.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń jest aktem ofiarowania całego życia, w tym pragnienia, by postępować sprawiedliwie i być światłem dla świata.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Postawa pokory jest warunkiem przyjęcia łaski Bożej, o której mówi pierwsze czytanie.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Przyjęcie Komunii umacnia nas w byciu przyjaciółmi Chrystusa, którzy pełnią Jego wolę i świecą przykładem.",
      "moment": "komunia"
    },
    {
      "numer": "701",
      "piesn": "Chrystus Pan karmi nas",
      "opis": "Eucharystia jest pokarmem, który daje nam siłę do życia w sprawiedliwości i bycia światłem dla innych.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest uwielbieniem dla Boga, który jest naszą pomocą i obroną na drodze sprawiedliwości.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać mogę",
      "opis": "Pieśń jest dziękczynieniem za Boże prowadzenie po drogach sprawiedliwości, o których mówi psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Radosne uwielbienie Boga, który jest naszym Ojcem i wzywa nas do bycia światłem dla wszystkich narodów.",
      "moment": "uwielbienie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń jest deklaracją wyboru Boga i Jego Prawa, które ma być światłem na naszej drodze.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na trud świadczenia o Bogu życiem, by nasza lampa nie była ukryta, ale świeciła dla wszystkich.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że idziemy w świat za Chrystusem, który jest naszym światłem i drogą do Ojca.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o zaufaniu Bogu jest fundamentem życia w sprawiedliwości i pokoju.",
      "moment": "ogolne"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Hymn ten jest odpowiedzią na pytanie o to, co jest miłe Bogu: wdzięczne serce i prawe życie.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach jest echem pierwszego czytania, które mówi, że Bóg daje łaskę pokornym i sprawiedliwym.",
      "moment": "ogolne"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pieśń podkreśla, że praktykowanie miłości i dobra jest znakiem obecności Boga i światłem dla świata.",
      "moment": "ogolne"
    }
  ]
}