{
  "urlCzytania": "https://liturgia.wiara.pl/doc/430578.Niedziela-rok-B",
  "tytul_dnia": "18 Niedziela Okresu Zwykłego rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 16, 2-4. 12-15",
      "opis": "Bóg daje cudowny pokarm",
      "tekst": "Na pustyni całe zgromadzenie Izraelitów zaczęło szemrać przeciw Mojżeszowi i przeciw Aaronowi. Izraelici mówili im: «Obyśmy pomarli z ręki Pana w ziemi egipskiej, gdzie zasiadaliśmy przed garnkami mięsa i jadaliśmy chleb do syta! Wyprowadziliście nas na tę pustynię, aby głodem zamorzyć całą tę rzeszę».\nPan powiedział wówczas do Mojżesza: «Oto ześlę wam chleb z nieba, jak deszcz. I będzie wychodził lud, i każdego dnia będzie zbierał według potrzeby dziennej. Chcę ich także doświadczyć, czy pójdą za moimi rozkazami czy też nie».\n«Słyszałem szemranie Izraelitów. Powiedz im tak: O zmierzchu będziecie jeść mięso, a rano nasycicie się chlebem. Poznacie wtedy, że Ja, Pan, jestem waszym Bogiem».\nRzeczywiście wieczorem przyleciały przepiórki i pokryły obóz, a nazajutrz rano warstwa rosy leżała dokoła obozu. Gdy się warstwa rosy uniosła ku górze, wówczas na pustyni leżało coś drobnego, ziarnistego, niby szron na ziemi.\nNa widok tego Izraelici pytali się wzajemnie: «Co to jest?» - gdyż nie wiedzieli, co to było.\nWtedy powiedział do nich Mojżesz: «To jest chleb, który daje wam Pan na pokarm».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 78 (77), 3 i 4bc. 23-24. 25 i 54 (R.: por. 24b)",
      "opis": "",
      "tekst": "Refren: Pokarmem z nieba Pan swój lud obdarzył.\nTo, co usłyszeliśmy i poznaliśmy, *\ni co nam opowiedzieli nasi ojcowie,\nopowiemy przyszłemu pokoleniu, *\nchwałę Pana i Jego potęgę.\nRefren.\nOn z góry wydał rozkaz chmurom *\ni bramę nieba otworzył.\nJak deszcz spuścił mannę do jedzenia, *\npodarował im chleb niebieski.\nRefren.\nSpożywał człowiek chleb aniołów, *\nBóg zesłał im pokarm do syta.\nWprowadził ich do ziemi swej świętej, *\nna górę, którą zdobyła Jego prawica.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ef 4, 17. 20-24",
      "opis": "Przyoblec się w człowieka nowego",
      "tekst": "Bracia:\nTo mówię i zaklinam się na Pana, abyście już nie postępowali tak, jak postępują poganie z ich próżnym myśleniem.\nWy zaś nie tak nauczyliście się Chrystusa. Słyszeliście przecież o Nim i zostaliście pouczeni w Nim, zgodnie z prawdą, jaka jest w Jezusie, że - co się tyczy poprzedniego sposobu życia - trzeba porzucić dawnego człowieka, który ulega zepsuciu na skutek zwodniczych żądz, odnawiać się duchem w waszym myśleniu i przyoblec się w człowieka nowego, stworzonego na obraz Boga, w sprawiedliwości i prawdziwej świętości.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 4, 4b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie samym chlebem żyje człowiek,\nlecz każdym słowem, które pochodzi z ust Bożych."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 6, 24-35",
      "opis": "Kto przychodzi do Chrystusa, nie będzie łaknął",
      "tekst": "Kiedy ludzie z tłumu zauważyli, że na brzegu jeziora nie ma Jezusa ani Jego uczniów, wsiedli do łodzi, dotarli do Kafarnaum i tam szukali Jezusa. Gdy zaś odnaleźli Go na przeciwległym brzegu, rzekli do Niego: «Rabbi, kiedy tu przybyłeś?»\nW odpowiedzi rzekł im Jezus: «Zaprawdę, zaprawdę, powiadam wam: Szukacie Mnie nie dlatego, że widzieliście znaki, ale dlatego, że jedliście chleb do syta. Zabiegajcie nie o ten pokarm, który niszczeje, ale o ten, który trwa na życie wieczne, a który da wam Syn Człowieczy; Jego to bowiem pieczęcią swą naznaczył Bóg Ojciec».\nOni zaś rzekli do Niego: «Cóż mamy czynić, abyśmy wykonywali dzieła Boga?»\nJezus, odpowiadając, rzekł do nich: «Na tym polega dzieło Boga, abyście wierzyli w Tego, którego On posłał».\nRzekli do Niego: «Jaki więc Ty uczynisz znak, abyśmy go zobaczyli i Tobie uwierzyli? Cóż zdziałasz? Ojcowie nasi jedli mannę na pustyni, jak napisano: „Dał im do jedzenia chleb z nieba”».\nRzekł do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Nie Mojżesz dał wam chleb z nieba, ale dopiero Ojciec mój daje wam prawdziwy chleb z nieba. Albowiem chlebem Bożym jest Ten, który z nieba zstępuje i życie daje światu».\nRzekli więc do Niego: «Panie, dawaj nam zawsze ten chleb!»\nOdpowiedział im Jezus: «Ja jestem chlebem życia. Kto do Mnie przychodzi, nie będzie łaknął; a kto we Mnie wierzy, nigdy pragnąć nie będzie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń zaprasza do szukania Jezusa, Chleba Życia, co jest głównym tematem rozmowy Jezusa z tłumem w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Wyraża tęsknotę za pokarmem, który trwa na życie wieczne, a o który Jezus każe nam zabiegać.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to wezwanie do zgromadzenia się wokół Chrystusa, prawdziwego Chleba z nieba, który daje życie światu.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wobec szemrania Izraelitów, ta pieśń jest aktem dziękczynienia za Bożą opatrzność i dar chleba z nieba.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "698",
      "piesn": "Stwórca chleba, Stwórca wina",
      "opis": "Ofiarujemy Bogu chleb i wino, które staną się prawdziwym Chlebem z nieba, Ciałem Chrystusa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Pieśń ofiarna, w której prosimy o przemianę darów w Ciało i Krew Tego, który jest Chlebem Życia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Pieśń ta bezpośrednio odnosi się do słów Jezusa 'Ja jestem chlebem życia', podkreślając centralne znaczenie Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Jest to wyznanie wiary w Jezusa jako Chleb Życia, który zstąpił z nieba, by dać życie światu.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń łączy temat manny na pustyni z darem Eucharystii, w której Chrystus staje się naszym pokarmem.",
      "moment": "komunia"
    },
    {
      "numer": "233",
      "piesn": "Bądźże pozdrowiona",
      "opis": "Pieśń adoracyjna, która uwielbia Chrystusa jako Chleb aniołów, o którym wspomina psalmista w kontekście manny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "704",
      "piesn": "O Boże, dzięki Ci składamy",
      "opis": "Dziękczynienie za dar Eucharystii, która jest prawdziwym chlebem z nieba, dającym życie wieczne.",
      "moment": "uwielbienie"
    },
    {
      "numer": "236",
      "piesn": "Chwała i dziękczynienie",
      "opis": "Prosta aklamacja uwielbienia dla Jezusa w Najświętszym Sakramencie, który jest Chlebem Życia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "263",
      "piesn": "Pan zstąpił z nieba",
      "opis": "Pieśń podsumowuje całą liturgię słowa, łącząc temat manny i Chleba Życia, który zstąpił z nieba.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Nakarmieni Chlebem Życia, jesteśmy posłani, by głosić światu Tego, który jest jedynym pokarmem dającym życie wieczne.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo, byśmy umocnieni Chlebem z nieba, mogli odnawiać się duchem i przyoblekać nowego człowieka.",
      "moment": "rozeslanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Wiara w Tego, którego posłał Ojciec, jest dziełem, jakiego Bóg od nas oczekuje, a ta pieśń jest wyrazem tej wiary.",
      "moment": "ogolne"
    },
    {
      "numer": "281",
      "piesn": "Witaj, Pokarmie",
      "opis": "Pieśń adoracyjna, która wita w Eucharystii pokarm z nieba, zapowiedziany przez mannę na pustyni.",
      "moment": "ogolne"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Jest to zaproszenie do osobistego doświadczenia dobroci Pana, który karmi nas Chlebem Życia.",
      "moment": "ogolne"
    },
    {
      "numer": "258",
      "piesn": "O Święta Uczto!",
      "opis": "Pieśń wysławia Ucztę Eucharystyczną, w której Chrystus, prawdziwy Chleb z nieba, daje nam życie wieczne.",
      "moment": "ogolne"
    }
  ]
}