{
  "urlCzytania": "https://liturgia.wiara.pl/doc/415580.V-Niedziela-Zwykla-rok-C",
  "tytul_dnia": "5 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 6, 1-2a. 3-8",
      "opis": "Powołanie proroka",
      "tekst": "W roku śmierci króla Ozjasza ujrzałem Pana zasiadającego na wysokim i wyniosłym tronie, a tren Jego szaty wypełniał świątynię. Serafiny stały ponad Nim; każdy z nich miał po sześć skrzydeł. I wołał jeden do drugiego: «Święty, Święty, Święty jest Pan Zastępów. Cała ziemia pełna jest Jego chwały». Od głosu tego, który wołał, zadrgały futryny drzwi, a świątynia napełniła się dymem.\nI powiedziałem: «Biada mi! Jestem zgubiony! Wszak jestem mężem o nieczystych wargach i mieszkam pośród ludu o nieczystych wargach, a oczy moje oglądały Króla, Pana Zastępów!»\nWówczas przyleciał do mnie jeden z serafinów, trzymając w ręce węgiel, który szczypcami wziął z ołtarza. Dotknął nim ust moich i rzekł: «Oto dotknęło to twoich warg, twoja wina jest zmazana, zgładzony twój grzech».\nI usłyszałem głos Pana mówiącego: «Kogo mam posłać? Kto by Nam poszedł?» Odpowiedziałem: «Oto ja, poślij mnie!»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 138 (137), 1b-2a. 2b-3. 4-5. 7e-8 (R.: por. 1c)",
      "opis": "",
      "tekst": "Refren: Wobec aniołów psalm zaśpiewam Panu.\nBędę Cię sławił, Panie, z całego serca, *\nbo usłyszałeś słowa ust moich.\nBędę śpiewał Ci psalm wobec aniołów, *\npokłon Ci oddam w Twoim świętym przybytku.\nRefren.\nI będę sławił Twe imię za łaskę i wierność Twoją, *\nbo ponad wszystko wywyższyłeś Twe imię i obietnicę.\nWysłuchałeś mnie, kiedy Cię wzywałem, *\npomnożyłeś moc mojej duszy.\nRefren.\nWszyscy królowie ziemi będą dziękować Tobie, Panie, *\ngdy usłyszą słowa ust Twoich.\nI będą opiewać drogi Pana: *\n«Zaprawdę, chwała Pana jest wielka!»\nRefren.\nWybawia mnie Twoja prawica. *\nPan za mnie wszystkiego dokona.\nPanie, Twa łaska trwa na wieki, *\nnie porzucaj dzieła rąk swoich.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 15, 1-11 (krótsza: 1 Kor 15, 3-8. 11)",
      "opis": "Świadectwo Pawła o zmartwychwstaniu Chrystusa",
      "tekst": "Wersja dłuższa: Przypominam, bracia, Ewangelię, którą wam głosiłem, którą przyjęliście i w której też trwacie. Przez nią również będziecie zbawieni, jeżeli ją zachowacie tak, jak wam głosiłem. Bo inaczej na próżno byście uwierzyli.\nPrzekazałem wam na początku to, co przejąłem: że Chrystus umarł - zgodnie z Pismem - za nasze grzechy, że został pogrzebany, że zmartwychwstał trzeciego dnia, zgodnie z Pismem; i że ukazał się Kefasowi, a potem Dwunastu, później zjawił się więcej niż pięciuset braciom równocześnie; większość z nich żyje dotąd, niektórzy zaś pomarli. Potem ukazał się Jakubowi, później wszystkim apostołom. W końcu, już po wszystkich, ukazał się także i mnie jako poronionemu płodowi.\nJestem bowiem najmniejszy ze wszystkich apostołów i niegodzien zwać się apostołem, bo prześladowałem Kościół Boży. Lecz za łaską Boga jestem tym, czym jestem, a dana mi łaska Jego nie okazała się daremna; przeciwnie, pracowałem więcej od nich wszystkich, nie ja, co prawda, lecz łaska Boża ze mną.\nTak więc czy to ja, czy inni, tak nauczamy i tak uwierzyliście.\nOto słowo Boże.\nWersja krótsza: Bracia:\nPrzekazałem wam na początku to, co przejąłem: że Chrystus umarł - zgodnie z Pismem - za nasze grzechy, że został pogrzebany, że zmartwychwstał trzeciego dnia, zgodnie z Pismem; i że ukazał się Kefasowi, a potem Dwunastu, później zjawił się więcej niż pięciuset braciom równocześnie; większość z nich żyje dotąd, niektórzy zaś pomarli. Potem ukazał się Jakubowi, później wszystkim apostołom. W końcu, już po wszystkich, ukazał się także i mnie jako poronionemu płodowi.\nTak więc czy to ja, czy inni, tak nauczamy i tak uwierzyliście.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 4, 19",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Pójdźcie za Mną,\na uczynię was rybakami ludzi."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 5, 1-11",
      "opis": "Zostawili wszystko i poszli za Jezusem",
      "tekst": "Pewnego razu - gdy tłum cisnął się do Jezusa, aby słuchać słowa Bożego, a On stał nad jeziorem Genezaret - zobaczył dwie łodzie stojące przy brzegu; rybacy zaś wyszli z nich i płukali sieci. Wszedłszy do jednej łodzi, która należała do Szymona, poprosił go, żeby nieco odbił od brzegu. Potem usiadł i z łodzi nauczał tłumy.\nGdy przestał mówić, rzekł do Szymona: «Wypłyń na głębię i zarzućcie sieci na połów!» A Szymon odpowiedział: «Mistrzu, całą noc pracowaliśmy i nic nie ułowiliśmy. Lecz na Twoje słowo zarzucę sieci». Skoro to uczynili, zagarnęli tak wielkie mnóstwo ryb, że sieci ich zaczynały się rwać. Skinęli więc na współtowarzyszy w drugiej łodzi, żeby im przyszli z pomocą. Ci podpłynęli; i napełnili obie łodzie, tak że się prawie zanurzały.\nWidząc to, Szymon Piotr przypadł Jezusowi do kolan i rzekł: «Wyjdź ode mnie, Panie, bo jestem człowiekiem grzesznym». I jego bowiem, i wszystkich jego towarzyszy w zdumienie wprawił połów ryb, jakiego dokonali; jak również Jakuba i Jana, synów Zebedeusza, którzy byli wspólnikami Szymona.\nA Jezus rzekł do Szymona: «Nie bój się, odtąd ludzi będziesz łowił». I wciągnąwszy łodzie na ląd, zostawili wszystko i poszli za Nim.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Wprowadza w atmosferę spotkania z majestatem Boga, którego doświadczyli Izajasz i Piotr w czytaniach.",
      "moment": "wejscie"
    },
    {
      "numer": "278",
      "piesn": "Upadnij na kolana",
      "opis": "Pieśń ta jest odpowiedzią na wizję Izajasza, w której aniołowie wołali 'Święty, Święty, Święty'.",
      "moment": "wejscie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Jest to modlitwa o Kościół, który gromadzi się, by słuchać słowa Bożego, tak jak tłumy nad jeziorem Genezaret.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wyraża gotowość do odpowiedzi na Boże powołanie i oddania wszystkiego, tak jak uczynili to apostołowie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W tej pieśni ofiarujemy Bogu nasze życie, prosząc, by nas oczyścił, jak węgiel oczyścił wargi Izajasza.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża postawę skruchy i oddania się Bogu, podobną do tej, którą okazali Izajasz i Piotr w obliczu Bożej świętości.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "699",
      "piesn": "Panie, nie jestem godzien",
      "opis": "Nawiązuje bezpośrednio do słów Piotra z Ewangelii, który uznał swoją grzeszność w obliczu cudu.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża poczucie niegodności i żalu za grzechy, które towarzyszyło powołaniu Izajasza i Piotra.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń ta jest aktem pokory i wiary, który jest odpowiedzią na spotkanie z potęgą i świętością Chrystusa.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Jest pieśnią dziękczynną za Bożą łaskę i powołanie, co jest odpowiedzią na treść psalmu responsoryjnego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Jest to hymn chwały na cześć Pana Zastępów, którego chwałę oglądał Izajasz.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Wyraża wdzięczność za dar powołania, pomimo ludzkiej słabości, co jest doświadczeniem Izajasza, Piotra i Pawła.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Podkreśla misyjny charakter powołania apostołów, którzy mają stać się 'rybakami ludzi'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jest to modlitwa o błogosławieństwo na trud misyjny, który jest konsekwencją odpowiedzi 'Oto ja, poślij mnie!'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Pieśń ta jest wezwaniem do odnowy świata przez miłość Chrystusa, co jest zadaniem powołanych.",
      "moment": "rozeslanie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Odpowiada na potrzebę wiary, która jest kluczowa w odpowiedzi na Boże wezwanie, jak w przypadku Piotra.",
      "moment": "ogolne"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Jest osobistą modlitwą o prowadzenie przez Boga, co jest istotą powołania ucznia.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wyraża zaufanie Bogu, które jest niezbędne, by odpowiedzieć na powołanie i wyruszyć na głębię.",
      "moment": "ogolne"
    },
    {
      "numer": "769",
      "piesn": "Pan jest mocą",
      "opis": "Pieśń ta dodaje odwagi powołanym, przypominając, że to Pan jest ich siłą i mocą.",
      "moment": "ogolne"
    }
  ]
}