{
  "urlCzytania": "https://liturgia.wiara.pl/doc/416110.Czwartek-VI-tydzien-zwykly-rok-I",
  "tytul_dnia": "6 Czwartek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 9, 1-13",
      "opis": "Przymierze Boga z Noem",
      "tekst": "Bóg pobłogosławił Noego i jego synów, mówiąc do nich: «Bądźcie płodni i mnóżcie się, abyście zaludnili ziemię. Wszelkie zaś zwierzę na ziemi i wszelkie ptactwo podniebne niechaj się was boi i lęka. Wszystko, co się porusza na ziemi, i wszystkie ryby morskie zostały oddane wam we władanie. Wszystko, co się porusza i żyje, jest przeznaczone dla was na pokarm, tak jak rośliny zielone, daję wam wszystko. Nie wolno wam tylko jeść mięsa z krwią życia. Upomnę się o waszą krew przez wzgląd na wasze życie - upomnę się o nią u każdego zwierzęcia. Upomnę się też u człowieka o życie człowieka i u każdego - o życie brata. Jeśli ktoś przeleje krew ludzką, przez ludzi ma być przelana krew jego, bo człowiek został stworzony na obraz Boga. Wy zaś bądźcie płodni i mnóżcie się; zaludniajcie ziemię i miejcie nad nią władzę».\nPotem Bóg tak rzekł do Noego i do jego synów: «Oto Ja zawieram przymierze z wami i z waszym potomstwem, które po was będzie; z wszelką istotą żywą, która jest z wami: z ptactwem, ze zwierzętami domowymi i polnymi, jakie są przy was, ze wszystkimi, które wyszły z arki, z wszelkim zwierzęciem na ziemi. Zawieram z wami przymierze, tak iż nigdy już nie zostanie zgładzona wodami potopu żadna istota żywa i już nigdy nie będzie potopu niszczącego ziemię».\nPo czym Bóg dodał: «A to jest znak przymierza, które Ja zawieram z wami i każdą istotą żywą, jaka jest z wami, na wieczne czasy: Łuk mój kładę na obłoki, aby był znakiem przymierza między Mną a ziemią».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 102 (101), 16-17. 18-19. 20-21. 29 i 22-23 (R.: por. 20b)",
      "opis": "",
      "tekst": "Refren: Bóg z wyżyn nieba spogląda na ziemię.\nPoganie będą się bali imienia Pana, *\na Twej chwały wszyscy królowie ziemi,\nbo Pan odbuduje Syjon *\ni ukaże się w swym majestacie.\nRefren.\nPan przychyli się ku modlitwie opuszczonych *\ni nie odrzuci ich modłów.\nNależy to zapisać dla przyszłych pokoleń, *\nlud, który się narodzi, niech wychwala Pana.\nRefren.\nSpojrzał Pan z wysokości swego przybytku, *\npopatrzył z nieba na ziemię,\naby usłyszeć jęki uwięzionych, *\naby skazanych na śmierć uwolnić.\nRefren.\nSynowie sług Twoich bezpiecznie mieszkać będą, *\na ich potomstwo będzie trwało w Twej obecności.\nAby imię Pana głoszono na Syjonie †\ni w Jeruzalem Jego chwałę, *\nkiedy zgromadzą się razem narody i królestwa,\naby służyć Panu.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 6, 63c. 68c",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Słowa Twoje, Panie, są duchem i życiem.\nTy masz słowa życia wiecznego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 8, 27-33",
      "opis": "Wyznanie Piotra i zapowiedź męki",
      "tekst": "Jezus udał się ze swoimi uczniami do wiosek pod Cezareą Filipową. W drodze pytał uczniów: «Za kogo uważają Mnie ludzie?» Oni Mu odpowiedzieli: «Za Jana Chrzciciela, inni za Eliasza, jeszcze inni za jednego z proroków».\nOn ich zapytał: «A wy za kogo Mnie uważacie?» Odpowiedział Mu Piotr: «Ty jesteś Mesjasz».\nWtedy surowo im przykazał, żeby nikomu o Nim nie mówili. I zaczął ich pouczać, że Syn Człowieczy wiele musi wycierpieć, że będzie odrzucony przez starszych, arcykapłanów i uczonych w Piśmie; że zostanie zabity, ale po trzech dniach zmartwychwstanie. A mówił zupełnie otwarcie te słowa.\nWtedy Piotr wziął Go na bok i zaczął Go upominać. Lecz On obrócił się i patrząc na swych uczniów, zgromił Piotra słowami: «Zejdź Mi z oczu, szatanie, bo nie myślisz po Bożemu, lecz po ludzku».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "314",
      "piesn": "Królu wszechwładny",
      "opis": "Pieśń ta jest aktem uwielbienia dla Boga Króla, co nawiązuje do wyznania Piotra 'Ty jesteś Mesjasz'.",
      "moment": "wejscie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Jest to aklamacja na cześć Chrystusa Króla, którego tożsamość Piotr wyznaje w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Wyraża pragnienie poddania się królowaniu Chrystusa, którego Piotr ogłasza Mesjaszem.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża skruchę i prośbę o Bożą perspektywę, co jest odpowiedzią na upomnienie Piotra przez Jezusa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W tej pieśni ofiarujemy Bogu nasze życie, prosząc o siłę do myślenia 'po Bożemu', a nie 'po ludzku'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Nawiązuje do tajemnicy krzyża, której Piotr nie rozumiał, a która jest centrum naszej wiary.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "246",
      "piesn": "Jezu, w Hostii utajony",
      "opis": "Jest to adoracja Chrystusa, którego tożsamość jest centralnym punktem dzisiejszej Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to osobiste powtórzenie wyznania Piotra w momencie przyjmowania Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń ta jest aktem wiary w Chrystusa, Mesjasza, obecnego w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Pieśń dziękczynna za wierność Boga swojemu przymierzu i za dar Syna, którego tożsamość wyznał Piotr.",
      "moment": "uwielbienie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Jest to wezwanie do uwielbienia Boga, który w Chrystusie objawił swoją chwałę.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Wzywa do głoszenia chwały Pana, którego Piotr wyznał jako Mesjasza.",
      "moment": "uwielbienie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Jest to prośba o wiarę, która przyjmie tajemnicę cierpiącego Mesjasza, odrzuconą początkowo przez Piotra.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Jest to modlitwa o prowadzenie drogą krzyża, którą Jezus wskazuje jako drogę ucznia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Po wyznaniu wiary w Mesjasza, jesteśmy posłani, by głosić Go światu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wyraża postawę ucznia gotowego pójść za Chrystusem, nawet drogą krzyża.",
      "moment": "ogolne"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń dziękczynna za Boże dary i przymierze, o którym mowa w pierwszym czytaniu.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Podkreśla wartość zaufania Bogu, który jest wierny swojemu przymierzu zawartemu z Noem.",
      "moment": "ogolne"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń ta jest wyznaniem wiary w Chrystusa, Mesjasza, który jest naszą drogą do Ojca.",
      "moment": "ogolne"
    }
  ]
}