{
  "urlCzytania": "https://liturgia.wiara.pl/doc/415547.Wtorek-IV-tydzien-zwykly-rok-II",
  "tytul_dnia": "4 Wtorek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Sm 18, 9-10. 14b. 24-25a. 31 - 19, 3",
      "opis": "Śmierć Absaloma",
      "tekst": "Absalom natknął się na sługi Dawida. Jechał na mule. Muł zapuścił się pod konary wielkiego terebintu. Absalom utkwił głową w terebincie i zawisł między niebem a ziemią, a muł, który był pod nim, popędził dalej. Dostrzegł to pewien człowiek i zawiadomił Joaba: «Widziałem Absaloma wiszącego na terebincie». Joab wziął do ręki trzy oszczepy i utopił je w sercu Absaloma.\nDawid siedział między dwiema bramami. Strażnik, który chodził po tarasie bramy nad murem, podniósłszy oczy, zauważył, że jakiś mężczyzna biegnie samotnie. Strażnik zawołał i przekazał królowi tę wiadomość. Król powiedział: «Jeżeli jest sam, to przynosi dobrą nowinę!»\nNastępnie przybył Kuszyta i powiedział: «Niech się raduje pan mój, król, dobrą nowiną. Właśnie dziś Pan wymierzył ci sprawiedliwość, wybawiając cię z ręki wszystkich, którzy powstali przeciw tobie». Król zapytał Kuszytę: «Czy dobrze się wiedzie młodemu Absalomowi?» Odpowiedział Kuszyta: «Niech się tak stanie ze wszystkimi wrogami pana mojego, króla, i ze wszystkimi, którzy złośliwie przeciw tobie powstali, jak z tym młodzieńcem».\nKról zadrżał. Udał się do górnego pomieszczenia bramy i płakał. Chodząc, tak mówił: «Synu mój, Absalomie! Absalomie, synu mój, synu mój! Obym ja umarł zamiast ciebie! Absalomie, mój synu, mój synu!»\nJoabowi zaś doniesiono: «Król płacze. Rozpacza z powodu Absaloma». Tak więc zwycięstwo przemieniło się w tym dniu w żałobę dla całego ludu. Posłyszał bowiem lud w tym dniu wiadomość: «Król martwi się z powodu swego syna».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 86 (85), 1b-2. 3-4. 5-6 (R.: 4b)",
      "opis": "",
      "tekst": "Refren: Ku Tobie, Panie, wznoszę moją duszę.\nNakłoń swego ucha i wysłuchaj mnie, Panie, *\nbo biedny jestem i ubogi.\nStrzeż mojej duszy, bo jestem pobożny, †\nzbaw sługę Twego, który ufa Tobie, *\nTy jesteś moim Bogiem.\nRefren.\nPanie, zmiłuj się nade mną, *\nbo nieustannie wołam do Ciebie.\nUraduj duszę swego sługi, *\nku Tobie, Panie, wznoszę moją duszę.\nRefren.\nTy bowiem, Panie, jesteś dobry i łaskawy, *\npełen łaski dla wszystkich, którzy Cię wzywają.\nWysłuchaj, Panie, modlitwę moją *\ni zważ na głos mojej prośby.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 8, 17",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus wziął na siebie nasze słabości\ni dźwigał nasze choroby."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 5, 21-43",
      "opis": "Wskrzeszenie córki Jaira i uzdrowienie kobiety",
      "tekst": "Gdy Jezus przeprawił się z powrotem łodzią na drugi brzeg jeziora Genezaret, zebrał się wielki tłum wokół Niego, a On był jeszcze nad jeziorem. Wtedy przyszedł jeden z przełożonych synagogi, imieniem Jair. Gdy Go ujrzał, upadł Mu do nóg i prosił usilnie: «Moja córeczka dogorywa, przyjdź i połóż na nią ręce, aby ocalała i żyła». Poszedł więc z nim, a wielki tłum szedł za Nim i zewsząd na Niego napierał.\nA pewna kobieta od dwunastu lat cierpiała na upływ krwi. Wiele wycierpiała od różnych lekarzy i całe swe mienie wydała, a nic jej nie pomogło, lecz miała się jeszcze gorzej. Posłyszała o Jezusie, więc weszła z tyłu między tłum i dotknęła się Jego płaszcza. Mówiła bowiem: «Żebym choć dotknęła Jego płaszcza, a będę zdrowa». Zaraz też ustał jej krwotok i poczuła w swym ciele, że jest uleczona z dolegliwości.\nA Jezus natychmiast uświadomił sobie, że moc wyszła od Niego. Obrócił się w tłumie i zapytał: «Kto dotknął mojego płaszcza?» Odpowiedzieli Mu uczniowie: «Widzisz, że tłum zewsząd Cię ściska, a pytasz: Kto Mnie dotknął». On jednak rozglądał się, by ujrzeć tę, która to uczyniła.\nWtedy kobieta podeszła zalękniona i drżąca, gdyż wiedziała, co się z nią stało, padła przed Nim i wyznała Mu całą prawdę. On zaś rzekł do niej: «Córko, twoja wiara cię ocaliła, idź w pokoju i bądź wolna od swej dolegliwości».\nGdy On jeszcze mówił, przyszli ludzie od przełożonego synagogi i donieśli: «Twoja córka umarła, czemu jeszcze trudzisz Nauczyciela?» Lecz Jezus, słysząc, co mówiono, rzekł do przełożonego synagogi: «Nie bój się, wierz tylko!» I nie pozwolił nikomu iść z sobą z wyjątkiem Piotra, Jakuba i Jana, brata Jakubowego.\nTak przyszli do domu przełożonego synagogi. Widząc zamieszanie, płaczących i głośno zawodzących, wszedł i rzekł do nich: «Czemu podnosicie wrzawę i płaczecie? Dziecko nie umarło, tylko śpi». I wyśmiewali Go. Lecz On odsunął wszystkich, wziął z sobą tylko ojca i matkę dziecka oraz tych, którzy z Nim byli, i wszedł tam, gdzie dziecko leżało. Ująwszy dziewczynkę za rękę, rzekł do niej: «Talitha kum», to znaczy: «Dziewczynko, mówię ci, wstań!» Dziewczynka natychmiast wstała i chodziła, miała bowiem dwanaście lat. I osłupieli wprost ze zdumienia.\nPrzykazał im też z naciskiem, żeby nikt o tym się nie dowiedział, i polecił, aby jej dano jeść.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń ta jest zaproszeniem do Jezusa, który jest źródłem uzdrowienia i życia, jak w przypadku córki Jaira i kobiety cierpiącej na krwotok.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest wezwaniem do zbliżenia się do Pana, tak jak uczynili to Jair i kobieta z krwotokiem, z wielką wiarą.",
      "moment": "wejscie"
    },
    {
      "numer": "625",
      "piesn": "Spojrzyj z nieba wysokiego",
      "opis": "Ten hymn jest wołaniem o pomoc do Zbawiciela, odzwierciedlającym desperackie prośby Jaira i chorej kobiety z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wyraża ofiarowanie Bogu naszych cierpień i trudów, w tym bólu rodzicielskiego, którego doświadczył Dawid.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "W tej pieśni ofiarujemy Bogu nasz ból i skruchę, podobnie jak Dawid opłakujący syna.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Jest to modlitwa o pocieszenie w strapieniu, które przeżywał zarówno Dawid, jak i Jair.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to wyznanie wiary w moc Chrystusa, która ocala, jakiej doświadczyły postacie z Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża radość i lęk przed przyjęciem Jezusa, źródła życia, który wskrzesił córkę Jaira.",
      "moment": "komunia"
    },
    {
      "numer": "277",
      "piesn": "U drzwi Twoich stoję, Panie",
      "opis": "Wersy tej pieśni wyrażają głęboką wiarę w uzdrawiającą moc Jezusa, podobną do wiary kobiety, która szukała uzdrowienia.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Pieśń uwielbienia, która jest odpowiedzią na cuda Jezusa i wezwaniem do wdzięczności za Jego dobroć.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń ta jest doskonałym wyrazem wdzięczności za uzdrawiającą i zbawczą moc Pana, ukazaną w Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Jest to hymn dziękczynny za dar życia i wiary, które są głównymi tematami dzisiejszej Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Prośba o umocnienie wiary jest odpowiedzią na słowa Jezusa do Jaira: 'Nie bój się, wierz tylko!'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Jest wyznaniem wiary w Chrystusa jako naszą Drogę, Prawdę i Życie, posyłającym nas do życia tą prawdą.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Jest to modlitwa o prowadzenie, nawiązująca do gestu Jezusa, który ujął dziewczynkę za rękę i ją wskrzesił.",
      "moment": "rozeslanie"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Wyraża postawę modlitwy i wołania do Pana, tak jak czynił to Dawid w swoim utrapieniu.",
      "moment": "ogolne"
    },
    {
      "numer": "625",
      "piesn": "Spojrzyj z nieba wysokiego",
      "opis": "Błagalny charakter pieśni oddaje postawę Jaira i kobiety z tłumu, którzy z wiarą szukali pomocy u Jezusa.",
      "moment": "ogolne"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń ta jest wołaniem duszy w utrapieniu, podobnym do lamentu Dawida i prośby Jaira.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Odzwierciedla głębokie pragnienie bliskości z Bogiem, które motywowało Jaira i kobietę do szukania Jezusa pośród tłumu.",
      "moment": "ogolne"
    }
  ]
}