{
  "urlCzytania": "https://liturgia.wiara.pl/doc/415520.Wtorek-IV-tydzien-zwykly-rok-I",
  "tytul_dnia": "4 Wtorek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 12, 1-4",
      "opis": "Wytrwanie w wierze",
      "tekst": "Bracia:\nMając dokoła siebie takie mnóstwo świadków, zrzuciwszy wszelki ciężar, a przede wszystkim grzech, który nas łatwo zwodzi, biegnijmy wytrwale w wyznaczonych nam zawodach. Patrzmy na Jezusa, który nam w wierze przewodzi i ją wydoskonala.\nOn to zamiast radości, którą Mu obiecywano, przecierpiał krzyż, nie bacząc na jego hańbę, i zasiadł po prawicy na tronie Boga. Zważcie więc na Tego, który ze strony grzeszników tak wielką wycierpiał wrogość wobec siebie, abyście nie ustawali, załamani na duchu. Jeszcze nie opieraliście się aż do krwi, walcząc przeciw grzechowi.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 22 (21), 26b-27. 28 i 30ab. 30c-32 (R.: por. 27b)",
      "opis": "",
      "tekst": "Refren: Chwalić Cię będą, którzy Cię szukają.\nWypełnię moje śluby wobec czcicieli Boga. *\nUbodzy będą jedli i zostaną nasyceni,\nbędą chwalić Pana ci, którzy Go szukają: *\n«Serca wasze niech żyją na wieki».\nRefren.\nPrzypomną sobie i wrócą do Pana wszystkie krańce ziemi, *\noddadzą Mu pokłon wszystkie szczepy pogańskie.\nJemu się pokłonią wszyscy śpiący w ziemi, *\nprzed Nim zegną się wszyscy, którzy staną się prochem.\nRefren.\nMoja dusza będzie żyła dla Niego, †\npotomstwo moje Jemu będzie służyć, *\nprzyszłym pokoleniom o Panu opowie.\nI sprawiedliwość Jego ogłoszą ludowi, †\nktóry się narodzi: *\n«Pan to uczynił».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 8, 17",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus wziął na siebie nasze słabości\ni dźwigał nasze choroby."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 5, 21-43",
      "opis": "Wskrzeszenie córki Jaira i uzdrowienie kobiety",
      "tekst": "Gdy Jezus przeprawił się z powrotem łodzią na drugi brzeg jeziora Genezaret, zebrał się wielki tłum wokół Niego, a On był jeszcze nad jeziorem. Wtedy przyszedł jeden z przełożonych synagogi, imieniem Jair. Gdy Go ujrzał, upadł Mu do nóg i prosił usilnie: «Moja córeczka dogorywa, przyjdź i połóż na nią ręce, aby ocalała i żyła». Poszedł więc z nim, a wielki tłum szedł za Nim i zewsząd na Niego napierał.\nA pewna kobieta od dwunastu lat cierpiała na upływ krwi. Wiele wycierpiała od różnych lekarzy i całe swe mienie wydała, a nic jej nie pomogło, lecz miała się jeszcze gorzej. Posłyszała o Jezusie, więc weszła z tyłu między tłum i dotknęła się Jego płaszcza. Mówiła bowiem: «Żebym choć dotknęła Jego płaszcza, a będę zdrowa». Zaraz też ustał jej krwotok i poczuła w swym ciele, że jest uleczona z dolegliwości.\nA Jezus natychmiast uświadomił sobie, że moc wyszła od Niego. Obrócił się w tłumie i zapytał: «Kto dotknął mojego płaszcza?» Odpowiedzieli Mu uczniowie: «Widzisz, że tłum zewsząd Cię ściska, a pytasz: Kto Mnie dotknął». On jednak rozglądał się, by ujrzeć tę, która to uczyniła.\nWtedy kobieta podeszła zalękniona i drżąca, gdyż wiedziała, co się z nią stało, padła przed Nim i wyznała Mu całą prawdę. On zaś rzekł do niej: «Córko, twoja wiara cię ocaliła, idź w pokoju i bądź wolna od swej dolegliwości».\nGdy On jeszcze mówił, przyszli ludzie od przełożonego synagogi i doniesśli: «Twoja córka umarła, czemu jeszcze trudzisz Nauczyciela?» Lecz Jezus, słysząc, co mówiono, rzekł do przełożonego synagogi: «Nie bój się, wierz tylko!» I nie pozwolił nikomu iść z sobą z wyjątkiem Piotra, Jakuba i Jana, brata Jakubowego.\nTak przyszli do domu przełożonego synagogi. Widząc zamieszanie, płaczących i głośno zawodzących, wszedł i rzekł do nich: «Czemu podnosicie wrzawę i płaczecie? Dziecko nie umarło, tylko śpi». I wyśmiewali Go. Lecz On odsunął wszystkich, wziął z sobą tylko ojca i matkę dziecka oraz tych, którzy z Nim byli, i wszedł tam, gdzie dziecko leżało. Ująwszy dziewczynkę za rękę, rzekł do niej: «Talitha kum», to znaczy: «Dziewczynko, mówię ci, wstań!» Dziewczynka natychmiast wstała i chodziła, miała bowiem dwanaście lat. I osłupieli wprost ze zdumienia.\nPrzykazał im też z naciskiem, żeby nikt o tym się nie dowiedział, i polecił, aby jej dano jeść.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń ta jest zaproszeniem do Jezusa, który jest źródłem uzdrowienia i życia, jak w przypadku córki Jaira i kobiety cierpiącej na krwotok.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest wezwaniem do zbliżenia się do Pana, tak jak uczynili to Jair i kobieta z krwotokiem, z wielką wiarą.",
      "moment": "wejscie"
    },
    {
      "numer": "625",
      "piesn": "Spojrzyj z nieba wysokiego",
      "opis": "Ten hymn jest wołaniem o pomoc do Zbawiciela, odzwierciedlającym desperackie prośby Jaira i chorej kobiety z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wyraża ofiarowanie Bogu naszych cierpień i trudów, wpatrując się w Jezusa, który przewodzi nam w wierze.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "272",
      "piesn": "Rzućmy się wszyscy",
      "opis": "W tej pieśni uniżamy się przed Panem, tak jak Jair i kobieta, ofiarowując naszą wiarę wraz z chlebem i winem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "251",
      "piesn": "Kłaniam się Tobie",
      "opis": "Jest to akt adoracji i ofiarowania serca Chrystusowi, który w Ewangelii ukazuje swoją moc i współczucie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to wyznanie wiary w moc Chrystusa, która ocala, jakiej doświadczyły postacie z Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża radość i lęk przed przyjęciem Jezusa, źródła życia, który wskrzesił córkę Jaira.",
      "moment": "komunia"
    },
    {
      "numer": "277",
      "piesn": "U drzwi Twoich stoję, Panie",
      "opis": "Wersy tej pieśni wyrażają głęboką wiarę w uzdrawiającą moc Jezusa, podobną do wiary kobiety, która szukała uzdrowienia.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Pieśń uwielbienia, która jest odpowiedzią na cuda Jezusa i wezwaniem, by chwalić Pana, tak jak czynią to ci, którzy Go szukają.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń ta jest doskonałym wyrazem wdzięczności za uzdrawiającą i zbawczą moc Pana, ukazaną w Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Jest to hymn dziękczynny za dar życia i wiary, które są głównymi tematami dzisiejszej Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Prośba o umocnienie wiary jest odpowiedzią na słowa Jezusa do Jaira: 'Nie bój się, wierz tylko!'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Jest wyznaniem wiary w Chrystusa jako naszą Drogę, Prawdę i Życie, posyłającym nas do życia tą prawdą.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Jest to modlitwa o prowadzenie, nawiązująca do gestu Jezusa, który ujął dziewczynkę za rękę i ją wskrzesił.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Mówi o zaufaniu Bogu, które jest podstawą wytrwałości w wierze, do której zachęca List do Hebrajczyków.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Wyraża ufność w Bożą Opatrzność, która jest źródłem siły w walce z grzechem i w znoszeniu przeciwności.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Ta pieśń ufności jest odpowiedzią na słowa Jezusa: „Nie bój się, wierz tylko!”.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Odzwierciedla głębokie pragnienie bliskości z Bogiem, które motywowało Jaira i kobietę do szukania Jezusa pośród tłumu.",
      "moment": "ogolne"
    }
  ]
}