{
  "urlCzytania": "https://liturgia.wiara.pl/doc/416877.Poniedzialek-27-tydzien-zwykly-Rok-I",
  "tytul_dnia": "27 Poniedziałek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jon 1, 1 - 2, 1. 11",
      "opis": "Jonasz uchyla się od posłannictwa",
      "tekst": "Pan skierował do Jonasza, syna Amittaja, te słowa:\n«Wstań, idź do Niniwy - wielkiego miasta - i upomnij ją, albowiem nieprawość jej dotarła przed moje oblicze». A Jonasz wstał, aby uciec do Tarszisz przed Panem. Zszedł do Jafy, znalazł okręt płynący do Tarszisz, uiścił należną opłatę i wsiadł na niego, by udać się nim do Tarszisz, daleko od Pana.\nAle Pan zesłał na morze gwałtowny wiatr, i nastała wielka burza na morzu, tak że okrętowi groziło rozbicie. Przerazili się więc żeglarze i każdy wołał do swego bóstwa; wyrzucili do morza ładunek, który był na okręcie, by uczynić go lżejszym. Jonasz zaś zszedł w głąb wnętrza okrętu, położył się i twardo zasnął. Przystąpił więc do niego dowódca żeglarzy i rzekł mu: «Dlaczego ty śpisz? Wstań, wołaj do twego Boga, może przypomni sobie Bóg o nas i nie zginiemy». Mówili też żeglarze jeden do drugiego: «Chodźcie, rzućmy losy, a dowiemy się, z czyjego to powodu nieszczęście spadło na nas». I rzucili losy, a los padł na Jonasza.\nRzekli więc do niego: «Powiedz nam, z jakiego powodu ta klęska przyszła na nas? Jaki jest twój zawód? Skąd pochodzisz? Jaki jest twój kraj? Z jakiego jesteś narodu?» A on im odpowiedział: «Jestem Hebrajczykiem i czczę Pana, Boga nieba, który stworzył morze i ląd». Wtedy wielki strach zdjął mężów i rzekli do niego: «Co ty uczyniłeś?» - albowiem wiedzieli mężowie, że on ucieka przed Panem, bo im to powiedział. I zapytali go: «Co powinniśmy ci uczynić, aby morze przestało się burzyć dokoła nas?» Fale bowiem w dalszym ciągu się podnosiły. Odpowiedział im: «Weźcie mnie i rzućcie w morze, a przestaną się burzyć wody przeciw wam, ponieważ wiem, że z mojego powodu tak wielka burza przeciw wam powstała». Ludzie ci, wiosłując, usiłowali zawrócić ku lądowi, ale nie mogli, bo morze coraz silniej się burzyło przeciw nim.\nWołali więc do Pana i mówili: «O Panie, prosimy, nie dozwól nam zginąć z powodu życia tego człowieka i nie obciążaj nas odpowiedzialnością za krew niewinną, albowiem Ty jesteś Panem i jak Ci się podoba, tak czynisz».\nI wzięli Jonasza, i wrzucili go w morze, a ono przestało się srożyć. Ogarnęła wtedy tych ludzi bojaźń przed Panem. Złożyli Panu ofiarę i uczynili śluby.\nPan zesłał wielką rybę, aby połknęła Jonasza. I był Jonasz we wnętrznościach ryby trzy dni i trzy noce. Pan nakazał rybie i wyrzuciła Jonasza na ląd.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Jon 2, 3. 4. 5. 8 (R.: por. 7c)",
      "opis": "",
      "tekst": "Refren: Pan wyprowadzi życie me z przepaści.\nW utrapieniu moim wołałem do Pana, *\na On mi odpowiedział.\nZ głębokości Szeolu wzywałem pomocy, *\na Ty mój głos usłyszałeś.\nRefren.\nRzuciłeś mnie na głębię, we wnętrze morza, *\ni nurt mnie ogarnął.\nWszystkie Twe morskie bałwany i fale Twoje *\nprzeszły nade mną.\nRefren.\nRzekłem do Ciebie: *\n«Wygnany daleko od oczu Twoich,\na mimo to nadal spoglądam *\nna Twój święty przybytek.\nRefren.\nGdy gasło we mnie życie, *\nwspomniałem Pana,\na modlitwa moja dotarła do Ciebie, *\ndo Twego świętego przybytku».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 13, 34",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Daję wam przykazanie nowe, abyście się wzajemnie miłowali,\ntak jak Ja was umiłowałem."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 10, 25-37",
      "opis": "Przypowieść o miłosiernym Samarytaninie",
      "tekst": "Powstał jakiś uczony w Prawie i wystawiając Jezusa na próbę, zapytał: «Nauczycielu, co mam czynić, aby osiągnąć życie wieczne?»\nJezus mu odpowiedział: «Co jest napisane w Prawie? Jak czytasz?»\nOn rzekł: «Będziesz miłował Pana, Boga swego, całym swoim sercem, całą swoją duszą, całą swoją mocą i całym swoim umysłem; a swego bliźniego jak siebie samego». Jezus rzekł do niego: «Dobrze odpowiedziałeś. To czyń, a będziesz żył».\nLecz on, chcąc się usprawiedliwić, zapytał Jezusa: «A kto jest moim bliźnim?»\nJezus, nawiązując do tego, rzekł: «Pewien człowiek schodził z Jeruzalem do Jerycha i wpadł w ręce zbójców. Ci nie tylko go obdarli, lecz jeszcze rany mu zadali i zostawiwszy na pół umarłego, odeszli. Przypadkiem przechodził tą drogą pewien kapłan; zobaczył go i minął. Tak samo lewita, gdy przyszedł na to miejsce i zobaczył go, minął.\nPewien zaś Samarytanin, wędrując, przyszedł również na to miejsce. Gdy go zobaczył, wzruszył się głęboko: podszedł do niego i opatrzył mu rany, zalewając je oliwą i winem; potem wsadził go na swoje bydlę, zawiózł do gospody i pielęgnował go. Następnego zaś dnia wyjął dwa denary, dał gospodarzowi i rzekł: „Miej o nim staranie, a jeśli co więcej wydasz, ja oddam tobie, gdy będę wracał”. Kto z tych trzech okazał się według ciebie bliźnim tego, który wpadł w ręce zbójców?» On odpowiedział: «Ten, który mu okazał miłosierdzie».  Jezus mu rzekł: «Idź, i ty czyń podobnie!»\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń jest zaproszeniem do zgromadzenia i oddania czci Bogu, co idealnie pasuje na rozpoczęcie liturgii.",
      "moment": "wejscie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę, która chroni przed niebezpieczeństwami, podobnie jak Bóg ocalił Jonasza.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, które jest odpowiedzią na Jego miłosierdzie ukazane w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Pieśń bezpośrednio nawiązuje do Ewangelii o miłosiernym Samarytaninie i przykazania miłości bliźniego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Tematyka pieśni doskonale koresponduje z przesłaniem Ewangelii o miłosierdziu i miłości wzajemnej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "256",
      "piesn": "O Miłości nieskończona",
      "opis": "Miłość eucharystyczna jest źródłem i wzorem miłości miłosiernej, do której wzywa Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń podkreśla dobroć Pana, który staje się dla nas pokarmem i uczy nas miłości, jaką okazał Samarytanin.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Zaproszenie do skosztowania dobroci Pana jest zachętą do naśladowania Go w czynach miłosierdzia.",
      "moment": "komunia"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia jednoczy nas w jedną rodzinę, w której każdy jest naszym bliźnim, jak uczy Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Boże ratunek, co odnosi się do psalmu, w którym Jonasz dziękuje za ocalenie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń dziękczynna za dar miłości i miłosierdzia, które są głównym tematem Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Dziękczynienie za bezmiar Bożych łask jest odpowiedzią na dar miłosierdzia ukazany w przypowieści.",
      "moment": "uwielbienie"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Pieśń o charakterze błagalnym, nawiązująca do prośby o miłosierdzie, co jest centralnym tematem Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na trud czynienia miłosierdzia na wzór Samarytanina.",
      "moment": "rozeslanie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Pieśń o miłości Chrystusa, która przemienia świat i jednoczy ludzi, jest posłaniem do realizacji przykazania miłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "611",
      "piesn": "Ojcze z niebios",
      "opis": "Prosta pieśń błagalna, prosząca o Boże zmiłowanie, co dobrze wpisuje się w tematykę dnia.",
      "moment": "ogolne"
    },
    {
      "numer": "116",
      "piesn": "Z głębi mojego serca",
      "opis": "Pieśń jest wołaniem do Boga z głębokości, podobnie jak modlitwa Jonasza z wnętrzności ryby.",
      "moment": "ogolne"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Pieśń o zwracaniu się do Pana i szukaniu u Niego ratunku jest echem historii Jonasza.",
      "moment": "ogolne"
    },
    {
      "numer": "199",
      "piesn": "Bądź uwielbiony, miłosierny Boże",
      "opis": "Hymn sławiący Boże miłosierdzie jest doskonałym komentarzem do przypowieści o miłosiernym Samarytaninie.",
      "moment": "ogolne"
    }
  ]
}