{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426649.Sobota-XIV-tydzien-zwykly-rok-I",
  "tytul_dnia": "14 Sobota Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 49, 29-33; 50, 15-26",
      "opis": "Śmierć Jakuba i Józefa",
      "tekst": "Jakub tak przykazał swoim synom: «Gdy ja się połączę ze swymi przodkami, pochowajcie mnie przy moich praojcach w pieczarze, która jest na polu Efrona Chittyty, w pieczarze, która jest na polu Makpela w pobliżu Mamre w kraju Kanaan, a którą kupił Abraham wraz z tym polem od Efrona Chittyty tytułem własności grobu. Tam pochowano Abrahama i Sarę, jego żonę, tam pochowano Izaaka i jego żonę Rebekę; tam pochowałem Leę». Pole to wraz z pieczarą zostało kupione od synów Cheta.\nGdy Jakub wydał te polecenia swoim synom, złożył razem swe nogi na łożu, wyzionął ducha i połączył się ze swoimi przodkami.\nBracia Józefa, zdając sobie sprawę z tego, że ojciec ich nie żyje, myśleli: «Być może, Józef będzie nas teraz prześladował i odpłaci nam za wszystkie krzywdy, które mu wyrządziliśmy!» Toteż kazali powiedzieć Józefowi: «Ojciec twój przed śmiercią polecił: Powiedzcie Józefowi tak: Racz przebaczyć swym braciom ich postępek i przewinienie, wyrządzili ci bowiem krzywdę. Teraz przeto daruj łaskawie winę nam, którzy czcimy Boga twojego ojca!» Józef rozpłakał się, gdy mu to powtórzono.\nWtedy bracia sami już poszli do Józefa i upadłszy przed nim, rzekli: «Jesteśmy twoimi niewolnikami». Lecz Józef powiedział do nich: «Nie bójcie się. Czyż ja jestem na miejscu Boga? Wy niegdyś knuliście zło przeciwko mnie, Bóg jednak zamierzył to jako dobro, żeby sprawić to, co jest dzisiaj, że przeżył wielki naród. Teraz więc nie bójcie się: będę żywił was i dzieci wasze». I tak ich pocieszał, przemawiając do nich serdecznie.\nJózef mieszkał w Egipcie wraz z rodziną swego ojca. Dożył on stu dziesięciu lat i doczekał się prawnuków z Efraima. Również dzieci Makira, syna Manassesa, urodziły się na kolanach Józefa.\nWreszcie Józef rzekł do swych braci: «Gdy ja umrę, Bóg okaże wam swą łaskę i wyprowadzi was z tej ziemi do kraju, który poprzysiągł dać Abrahamowi, Izaakowi i Jakubowi ». Po czym zobowiązał synów Izraela przysięgą, że spełnią takie polecenie: «Gdy Bóg okaże wam tę wielką swoją łaskę, zabierzcie stąd moje kości». Po czym Józef umarł, mając sto dziesięć lat. Zabalsamowano go i złożono do trumny w Egipcie.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 105 (104), 1-2. 3-4. 6-7 (R.: por. Ps 69 [68], 33b)",
      "opis": "",
      "tekst": "Refren: Ożyje serce szukających Boga.\nSławcie Pana, wzywajcie Jego imienia, *\ngłoście Jego dzieła wśród narodów.\nŚpiewajcie i grajcie Mu psalmy, *\nrozgłaszajcie wszystkie Jego cuda.\nRefren.\nSzczyćcie się Jego świętym imieniem, *\nniech się weseli serce szukających Pana.\nRozmyślajcie o Panu i Jego potędze, *\nzawsze szukajcie Jego oblicza.\nRefren.\nPotomkowie Abrahama, słudzy Jego, *\nsynowie Jakuba, Jego wybrańcy.\nOn, Pan, jest naszym Bogiem, *\nJego wyroki obejmują świat cały.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 P 4, 14",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Błogosławieni jesteście, jeżeli złorzeczą wam z powodu imienia Chrystusa,\nalbowiem Duch Boży na was spoczywa."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 10, 24-33",
      "opis": "Nie bójcie się ludzi",
      "tekst": "Jezus powiedział do swoich apostołów:\n«Uczeń nie przewyższa nauczyciela ani sługa swego pana. Wystarczy, jeśli uczeń będzie jak jego nauczyciel, a sługa - jak jego pan. Jeśli pana domu przezwali Belzebubem, to o ileż bardziej nazwą tak jego domowników.\nNie bójcie się więc ich! Nie ma bowiem nic skrytego, co by nie miało być wyjawione, ani nic tajemnego, o czym by się nie miano dowiedzieć. Co mówię wam w ciemności, powtarzajcie w świetle, a co słyszycie na ucho, rozgłaszajcie na dachach.\nNie bójcie się tych, którzy zabijają ciało, lecz duszy zabić nie mogą. Bójcie się raczej Tego, który duszę i ciało może zatracić w piekle. Czyż nie sprzedają dwóch wróbli za asa? A przecież bez woli Ojca waszego żaden z nich nie spadnie na ziemię. U was zaś policzone są nawet wszystkie włosy na głowie. Dlatego nie bójcie się: jesteście ważniejsi niż wiele wróbli.\nDo każdego więc, kto się przyzna do Mnie przed ludźmi, przyznam się i Ja przed moim Ojcem, który jest w niebie. Lecz kto się Mnie zaprze przed ludźmi, tego zaprę się i Ja przed moim Ojcem, który jest w niebie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń wyraża zaufanie do Boga w obliczu zagrożeń, o których Jezus mówi w Ewangelii: 'Nie bójcie się tych, którzy zabijają ciało'.",
      "moment": "wejscie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń o Bożej Opatrzności, która czuwa nad nami, jest odpowiedzią na wezwanie Jezusa do odwagi.",
      "moment": "wejscie"
    },
    {
      "numer": "590",
      "piesn": "Boże mocny, Boże cudów",
      "opis": "Pieśń sławi Boga, którego opatrzność kieruje losami ludzi, co widać w historii Józefa i jego braci.",
      "moment": "wejscie"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Prośba braci Józefa o przebaczenie jest wzorem dla naszej postawy skruchy, którą wyraża ta pieśń eucharystyczna.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Historia Józefa jest opowieścią o grzechu i miłosierdziu, a ta pieśń jest prośbą o przebaczenie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest ofiarą skruszonego serca, które uznaje Bożą dobroć, objawioną w przebaczeniu Józefa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Wobec wezwania do odważnego wyznawania wiary, ta pieśń eucharystyczna jest pokarmem dającym siłę i odwagę.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest mocnym wyznaniem wiary, do którego zachęca Jezus, obiecując przyznanie się do nas przed Ojcem.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Eucharystia jest pokarmem umacniającym nas do mężnego wyznawania wiary w świecie.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Jest to radosne wypełnienie wezwania psalmisty, by sławić Pana i głosić Jego cuda, widoczne w historii Józefa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Psalm wzywa do chwalenia Pana, a ta pieśń jest radosnym uwielbieniem za Jego wielkie dzieła.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za Jego opatrzność i miłosierdzie, które ze zła potrafi wyprowadzić dobro.",
      "moment": "uwielbienie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń jest mocną deklaracją wierności Bogu, do której wzywa Jezus, obiecując przyznanie się do nas przed Ojcem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń jest zobowiązaniem do wierności Chrystusowi, nawet w obliczu trudności i prześladowań.",
      "moment": "rozeslanie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Po umocnieniu Słowem i Chlebem, wychodzimy w świat, by głosić panowanie Chrystusa, naszego Wodza.",
      "moment": "rozeslanie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Przebaczenie, jakiego Józef udzielił braciom, jest fundamentem wspólnoty, o którym przypomina ta pieśń.",
      "moment": "ogolne"
    },
    {
      "numer": "305",
      "piesn": "Z tej biednej ziemi",
      "opis": "Historia patriarchów, kończąca się w Egipcie z nadzieją na powrót do Ziemi Obiecanej, jest obrazem naszej ziemskiej pielgrzymki.",
      "moment": "ogolne"
    },
    {
      "numer": "200",
      "piesn": "Jezu, ufam Tobie",
      "opis": "Wobec słów Jezusa 'Nie bójcie się', ta pieśń jest aktem całkowitego zawierzenia i ufności.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Pieśń wyraża zaufanie do Pana, który jest naszą ucieczką i obroną w każdej trudnej sytuacji.",
      "moment": "ogolne"
    }
  ]
}