{
  "urlCzytania": "https://liturgia.wiara.pl/doc/556999.Wtorek-XIX-tydzien-zwykly-rok-II",
  "tytul_dnia": "19 Wtorek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 2, 8 - 3, 4",
      "opis": "Wizja księgi",
      "tekst": "Tak mówi Pan:\n«Ty, synu człowieczy, słuchaj tego, co ci powiem. Nie opieraj się, jak ten lud zbuntowany. Otwórz usta swoje i zjedz, co ci podam».\nPopatrzyłem, a oto wyciągnięta była w moim kierunku ręka, w której był zwój księgi. Rozwinęła go przede mną; był zapisany z jednej i drugiej strony, a opisane w nim były narzekania, wzdychania i biadania.\nA On rzekł do mnie: «Synu człowieczy, zjedz to, co masz przed sobą. Zjedz ten zwój i idź przemawiać do Izraelitów!» Otworzyłem więc usta, a On dał mi zjeść ów zwój, mówiąc do mnie: «Synu człowieczy, nasyć żołądek i napełnij wnętrzności swoje tym zwojem, który ci podałem». Zjadłem go, a w ustach moich był słodki jak miód. Potem rzekł do mnie: «Synu człowieczy, udaj się do domu Izraela i przemawiaj do nich moimi słowami».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 119 (118), 14 i 24. 72 i 103. 111 i 131 (R.: por. 103)",
      "opis": "",
      "tekst": "Refren: Nad miód są słodsze Twoje przykazania.\nWięcej się cieszę z drogi wskazanej\nprzez Twe napomnienia *\nniż z wszelkiego bogactwa.\nBo Twe napomnienia są moją rozkoszą, *\nmoimi doradcami Twoje ustawy.\nRefren.\nPrawo ust Twoich jest dla mnie lepsze *\nniż tysiące sztuk złota i srebra.\nJak słodka jest Twoja mowa dla mego podniebienia, *\nponad miód słodsza dla ust moich.\nRefren.\nNapomnienia Twoje są moim dziedzictwem na wieki, *\nbo są radością mojego serca.\nZaczerpnę powietrza otwartymi ustami, *\nbo pragnę Twoich przykazań.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 11, 29ab",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Weźcie na siebie moje jarzmo i uczcie się ode Mnie,\nbo jestem cichy i pokornego serca."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 18, 1-5. 10. 12-14",
      "opis": "Godność dzieci. Przypowieść o zabłąkanej owcy",
      "tekst": "Uczniowie przystąpili do Jezusa, pytając: «Kto właściwie jest największy w królestwie niebieskim?»\nOn przywołał dziecko, postawił je przed nimi i rzekł: «Zaprawdę, powiadam wam: Jeśli się nie odmienicie i nie staniecie jak dzieci, nie wejdziecie do królestwa niebieskiego. Kto się więc uniży jak to dziecko, ten jest największy w królestwie niebieskim. A kto by jedno takie dziecko przyjął w imię moje, Mnie przyjmuje. Baczcie, żebyście nie gardzili żadnym z tych małych; albowiem powiadam wam: Aniołowie ich w niebie wpatrują się zawsze w oblicze Ojca mojego, który jest w niebie.\nJak wam się zdaje? Jeśli ktoś posiada sto owiec i zabłąka się jedna z nich, to czy nie zostawi dziewięćdziesięciu dziewięciu na górach i nie pójdzie szukać tej, która się błąka? A jeśli mu się uda ją odnaleźć, zaprawdę, powiadam wam: cieszy się nią bardziej niż dziewięćdziesięciu dziewięciu tymi, które się nie zabłąkały. Tak też nie jest wolą Ojca waszego, który jest w niebie, żeby zginęło nawet jedno z tych małych».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Powołanie Ezechiela do spożycia zwoju i przemawiania jest wzorem dla każdego posłanego do głoszenia słowa Bożego.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to zaproszenie do słuchania Słowa Bożego, które dla proroka i dla nas jest słodsze niż miód.",
      "moment": "wejscie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń wzywa do głoszenia chwały Pana, co jest misją, do której został powołany Ezechiel.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Ofiarujemy Bogu nasze serca, prosząc, by stały się pokorne i ciche jak serce dziecka, do czego wzywa Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "598",
      "piesn": "Cóż Ci, Jezu, damy",
      "opis": "W odpowiedzi na słodycz Słowa Bożego, ofiarujemy Mu nasze serca, by stały się Jego mieszkaniem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "700",
      "piesn": "Przygotuję Ci serce",
      "opis": "Pieśń wyraża pragnienie przygotowania serca na przyjęcie Chrystusa z dziecięcą prostotą i czystością.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Pieśń ta jest doskonałym komentarzem do przypowieści o zagubionej owcy, ukazując Boga jako pasterza szukającego każdego człowieka.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża dziecięcą radość i prostotę w przyjmowaniu Jezusa w Komunii Świętej.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Jest to prosta, dziecięca modlitwa o zjednoczenie z Jezusem, Dobrym Pasterzem, który szuka zagubionych.",
      "moment": "komunia"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za Jego słowo, które jak mówi psalmista, jest słodsze niż miód i stanowi nasze dziedzictwo.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za dar Słowa Bożego i za ojcowską miłość Boga, który troszczy się o każdego z 'małych'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Wyraża wdzięczność za dar powołania do słuchania i głoszenia Słowa, które jest naszą rozkoszą.",
      "moment": "uwielbienie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Po przyjęciu Słowa i Eucharystii prosimy Pana, by nas prowadził z dziecięcą ufnością drogą do swego królestwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jesteśmy posłani, by z dziecięcą prostotą i odwagą proroka głosić Słowo Boże w świecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "312",
      "piesn": "Idziesz przez wieki",
      "opis": "Chrystus, Dobry Pasterz, idzie przez wieki, by odnaleźć każdą zagubioną owcę i przyprowadzić ją do Ojca.",
      "moment": "rozeslanie"
    },
    {
      "numer": "289",
      "piesn": "Kiedyś, o Jezu",
      "opis": "Pieśń wprost nawiązuje do sceny błogosławienia dzieci i prośby o staniecie się jak one.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie bliskości z Bogiem, które jest możliwe dzięki przyjęciu Jego słowa i postawie uniżenia.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Nawiązuje do Ewangelii, w której Jezus mówi, że do 'małych' i pokornych należy Królestwo Niebieskie.",
      "moment": "ogolne"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Pieśń o zaufaniu Bogu, które jest cechą charakterystyczną postawy dziecka, do której wzywa nas Jezus.",
      "moment": "ogolne"
    }
  ]
}