{
  "urlCzytania": "https://liturgia.wiara.pl/doc/416211.8-Niedziela-zwykla-rok-C",
  "tytul_dnia": "8 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 27, 4-7",
      "opis": "Wypowiedzi człowieka ujawniają jego wartość",
      "tekst": "Gdy sitem się przesiewa, zostają odpadki, podobnie błędy człowieka przy jego ocenie.\nPiec poddaje próbie naczynia garncarza, a sprawdzianem człowieka jest jego wypowiedź.\nJak o uprawie drzewa świadczy jego owoc, tak mowa o zamyśle serca człowieka.\nNie chwal męża przed wypowiedzią, to bowiem jest próbą dla ludzi.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 92 (91), 2-3. 13-14. 15-16 (R.: por. 2)",
      "opis": "",
      "tekst": "Refren: Dobrze jest śpiewać Tobie, Panie Boże.\nDobrze jest dziękować Panu, *\nśpiewać Twojemu imieniu, Najwyższy,\nrano głosić Twoją łaskawość, *\na wierność Twoją nocami.\nRefren.\nSprawiedliwy zakwitnie jak palma, *\nrozrośnie się jak cedr na Libanie.\nZasadzeni w domu Pańskim *\nrozkwitną na dziedzińcach naszego Boga.\nRefren.\nNawet i w starości wydadzą owoc, *\nzawsze pełni życiodajnych soków,\naby świadczyć, że Pan jest sprawiedliwy, *\nOn moją Opoką i nie ma w Nim nieprawości.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 15, 54b-58",
      "opis": "Przez Chrystusa zwyciężamy śmierć",
      "tekst": "Bracia:\nKiedy już to, co śmiertelne, przyodzieje się w nieśmiertelność, wtedy sprawdzą się słowa, które zostały napisane: «Zwycięstwo pochłonęło śmierć. Gdzież jest, o śmierci, twoje zwycięstwo? Gdzież jest, o śmierci, twój oścień?» Ościeniem zaś śmierci jest grzech, a siłą grzechu Prawo. Bogu niech będą dzięki za to, że dał nam odnieść zwycięstwo przez Pana naszego, Jezusa Chrystusa.\nPrzeto, bracia moi najmilsi, bądźcie wytrwali i niezachwiani, zajęci zawsze ofiarnie dziełem Pańskim, pamiętając, że trud wasz nie pozostaje daremny w Panu.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Flp 2, 15d. 16a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jawicie się jako źródło światła w świecie,\ntrzymając się mocno Słowa Życia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 6, 39-45",
      "opis": "Z obfitości serca mówią usta",
      "tekst": "Jezus opowiedział uczniom przypowieść:\n«Czy może niewidomy prowadzić niewidomego? Czy nie wpadną w dół obydwaj?\nUczeń nie przewyższa nauczyciela. Lecz każdy, dopiero w pełni wykształcony, będzie jak jego nauczyciel.\nCzemu to widzisz drzazgę w oku swego brata, a nie dostrzegasz belki we własnym oku? Jak możesz mówić swemu bratu: „Bracie, pozwól, że usunę drzazgę, która jest w twoim oku”, podczas gdy sam belki w swoim oku nie widzisz? Obłudniku, usuń najpierw belkę ze swego oka, a wtedy przejrzysz, ażeby usunąć drzazgę z oka brata swego.\nNie ma drzewa dobrego, które by wydawało zły owoc, ani też drzewa złego, które by dobry owoc wydawało. Po własnym owocu bowiem poznaje się każde drzewo; nie zrywa się fig z ciernia, ani z krzaka jeżyny nie zbiera się winogron. Dobry człowiek z dobrego skarbca swego serca wydobywa dobro, a zły człowiek ze złego skarbca wydobywa zło. Bo z obfitości serca mówią jego usta».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń wzywa do wydawania dobrych owoców, co jest głównym tematem Ewangelii, która uczy, że po owocach poznaje się drzewo.",
      "moment": "wejscie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach, zwłaszcza dla czystego serca, nawiązuje do Ewangelii mówiącej o dobrym skarbcu serca.",
      "moment": "wejscie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszym Nauczycielem, a Jego nauka jest drogą do wydawania dobrych owoców.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń wyraża postawę skruchy i prośby o czyste serce, z którego, jak uczy Jezus, człowiek wydobywa dobro.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W ofierze składamy Bogu nasze serca, prosząc, by stały się dobrym skarbcem, z którego wydobywamy dobro.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń jest aktem oddania Bogu swojego serca, aby On je przemienił i uczynił zdolnym do wydawania dobrych owoców.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń o zwycięstwie Chrystusa nad śmiercią i grzechem, o którym mówi drugie czytanie, jest źródłem siły do wydawania dobrych owoców.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń podkreśla, że Chrystus w Eucharystii jest pokarmem, który przemienia nasze serca i uzdalnia do czynienia dobra.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa, który w Komunii Świętej daje nam udział w swoim zwycięstwie nad śmiercią.",
      "moment": "komunia"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Hymn ten jest odpowiedzią na wezwanie psalmu, by dziękować Panu i głosić Jego łaskawość.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za Bożą sprawiedliwość i wierność, o których śpiewa psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń jest prostym i radosnym dziękczynieniem za dar zwycięstwa nad śmiercią przez Jezusa Chrystusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń jest deklaracją wierności Chrystusowi i Jego nauce, by być dobrym drzewem wydającym dobre owoce.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o Boże błogosławieństwo, abyśmy, wytrwali i niezachwiani, byli zajęci dziełem Pańskim.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna, która jest wezwaniem do głoszenia Ewangelii i wydawania owoców wiary w całym świecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Wobec Jezusowego wezwania do usunięcia belki z własnego oka, ta pieśń pokutna jest wyrazem uznania własnej grzeszności.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość jest najdoskonalszym owocem dobrego serca, o którym naucza Ewangelia.",
      "moment": "ogolne"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Pieśń wyraża postawę pokory i prośby o czyste serce, które jest warunkiem wydawania dobrych owoców.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Pieśń pokutna, która jest prośbą o Bożą łaskę, abyśmy mogli przezwyciężyć zło w naszych sercach i czynić dobro.",
      "moment": "ogolne"
    }
  ]
}