{
  "url": "https://liturgia.wiara.pl/doc/414687.32-Niedziela-zwykla-Rok-B",
  "tytul_dnia": "32 Niedziela Okresu Zwykłego rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 17, 10-16",
      "opis": "Uboga wdowa karmi Eliasza",
      "tekst": "Prorok Eliasz poszedł do Sarepty. Kiedy wchodził do bramy tego miasta, pewna wdowa zbierała tam sobie drwa. Zawołał ją i powiedział: «Daj mi, proszę, trochę wody w naczyniu, abym się napił». Ona zaś zaraz poszła, aby jej nabrać, ale zawołał za nią i rzekł: «Weź, proszę, dla mnie i kromkę chleba!» Na to odrzekła: «Na życie Pana, Boga twego! Już nie mam pieczywa - tylko garść mąki w dzbanie i trochę oliwy w baryłce. Właśnie zbieram kilka kawałków drewna i kiedy przyjdę, przyrządzę sobie i memu synowi strawę. Zjemy to, a potem pomrzemy».\nEliasz zaś jej powiedział: «Nie bój się! Idź, zrób, jak rzekłaś; tylko najpierw zrób z tego mały podpłomyk dla mnie i przynieś mi! A sobie i swemu synowi zrobisz potem. Bo tak mówi Pan, Bóg Izraela: Dzban mąki nie wyczerpie się i baryłka oliwy nie opróżni się aż do dnia, w którym Pan spuści deszcz na ziemię».\nPoszła więc i zrobiła, jak Eliasz powiedział, a potem zjadł on i ona oraz jej syn, i tak było co dzień. Dzban mąki nie wyczerpał się i baryłka oliwy nie opróżniła się, zgodnie z obietnicą, którą Pan wypowiedział przez Eliasza.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 146 (145), 6c-7. 8-9a. 9b-10 (R.: por. 1b)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Chwal, duszo moja, Pana, Stwórcę swego.\nBóg wiary dochowuje na wieki, *\nuciśnionym wymierza sprawiedliwość,\nchlebem karmi głodnych, *\nwypuszcza na wolność uwięzionych.\nRefren.\nPan przywraca wzrok ociemniałym, *\nPan dźwiga poniżonych,\nPan kocha sprawiedliwych, *\nPan strzeże przybyszów.\nRefren.\nOchrania sierotę i wdowę, *\nlecz występnych kieruje na bezdroża.\nPan króluje na wieki, *\nBóg twój, Syjonie, przez pokolenia.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Hbr 9, 24-28",
      "opis": "Jedyna ofiara Chrystusa",
      "tekst": "Chrystus wszedł nie do świątyni zbudowanej rękami ludzkimi, będącej odbiciem prawdziwej świątyni, ale do samego nieba, aby teraz wstawiać się za nami przed obliczem Boga, ani nie po to, aby się wielekroć sam miał ofiarować, jak arcykapłan, który co roku wchodzi do świątyni z krwią cudzą, gdyż w takim przypadku musiałby cierpieć wiele razy od stworzenia świata. A tymczasem raz jeden ukazał się teraz na końcu wieków, aby zgładzić grzech przez ofiarę z samego siebie.\nA jak postanowione ludziom raz umrzeć, potem zaś sąd, tak Chrystus raz jeden był ofiarowany dla zgładzenia grzechów wielu, drugi raz ukaże się nie w związku z grzechem, lecz dla zbawienia tych, którzy Go oczekują.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 5, 3",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Błogosławieni ubodzy w duchu,\nalbowiem do nich należy królestwo niebieskie."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Mk 12, 38-44",
      "opis": "Wdowi grosz",
      "tekst": "Jezus, nauczając rzesze, mówił:\n«Strzeżcie się uczonych w Piśmie. Z upodobaniem chodzą oni w powłóczystych szatach, lubią pozdrowienia na rynku, pierwsze krzesła w synagogach i zaszczytne miejsca na ucztach. Objadają domy wdów i dla pozoru odprawiają długie modlitwy. Ci tym surowszy dostaną wyrok».\nPotem, usiadłszy naprzeciw skarbony, przypatrywał się, jak tłum wrzucał drobne pieniądze do skarbony. Wielu bogatych wrzucało wiele. Przyszła też jedna uboga wdowa i wrzuciła dwa pieniążki, czyli jeden grosz.\nWtedy przywołał swoich uczniów i rzekł do nich: «Zaprawdę, powiadam wam: Ta uboga wdowa wrzuciła najwięcej ze wszystkich, którzy kładli do skarbony. Wszyscy bowiem wrzucali z tego, co im zbywało; ona zaś ze swego niedostatku wrzuciła wszystko, co miała na swe utrzymanie».\nOto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA KRÓTSZA",
      "sigla": "Mk 12, 41-44",
      "opis": "",
      "tekst": "Jezus, usiadłszy naprzeciw skarbony, przypatrywał się, jak tłum wrzucał drobne pieniądze do skarbony. Wielu bogatych wrzucało wiele. Przyszła też jedna uboga wdowa i wrzuciła dwa pieniążki, czyli jeden grosz.\nWtedy przywołał swoich uczniów i rzekł do nich: «Zaprawdę, powiadam wam: Ta uboga wdowa wrzuciła najwięcej ze wszystkich, którzy kładli do skarbony. Wszyscy bowiem wrzucali z tego, co im zbywało; ona zaś ze swego niedostatku wrzuciła wszystko, co miała na swe utrzymanie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Aklamacja przed Ewangelią cytuje błogosławieństwo dla ubogich w duchu, a ta pieśń jest jego pięknym rozwinięciem.",
      "moment": "wejscie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opatrzność, która była udziałem wdowy z Sarepty i jest wzorem dla nas.",
      "moment": "wejscie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń wyraża ufność w Bożą opiekę, która troszczy się o wdowy i sieroty, jak słyszymy w psalmie i pierwszym czytaniu.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń doskonale oddaje postawę obu wdów z czytań, które z ufnością oddały Bogu wszystko, co miały.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarowujemy Bogu owoce naszej pracy, naśladując hojność ubogiej wdowy, która oddała wszystko.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "693",
      "piesn": "Niosę w darze Tobie",
      "opis": "W tej pieśni ofiarujemy Bogu nasze serce, które jest najcenniejszym darem, podobnie jak 'wdowi grosz'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "W Komunii przyjmujemy jedyną ofiarę Chrystusa, o której mówi drugie czytanie. Ta pieśń jest aktem zjednoczenia się z tą ofiarą.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Przyjęcie Chleba Życia jest udziałem w jedynej ofierze Chrystusa, która gładzi grzechy świata.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus, który stał się ubogi, karmi nas swoim Ciałem, ucząc nas postawy dawania z niedostatku.",
      "moment": "komunia"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Dziękczynienie za Bożą opatrzność, która, jak pokazuje historia wdowy z Sarepty, troszczy się o ubogich i ufających Mu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za Bożą dobroć i wierność, o której świadczy psalm i cała historia zbawienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękczynienie za dar ofiary Chrystusa i za przykłady wiary, takie jak postawa ubogich wdów.",
      "moment": "uwielbienie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o Boże błogosławieństwo, abyśmy potrafili dzielić się z innymi tak, jak uboga wdowa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Jesteśmy posłani, by wydawać owoce miłosierdzia, naśladując hojność wdowy i ufając w Bożą opatrzność.",
      "moment": "rozeslanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Posłaniem po dzisiejszej liturgii jest życie w miłości, która wyraża się w konkretnych czynach ofiary i miłosierdzia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opatrzność, która była udziałem wdowy z Sarepty i jest wzorem dla nas.",
      "moment": "ogolne"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń wyraża wdzięczność za Boże dary i pyta, co możemy oddać w zamian. Postawa wdowy z Ewangelii jest na to odpowiedzią.",
      "moment": "ogolne"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń jest pytaniem o to, co jest miłe Bogu. Odpowiedzią jest postawa hojności i zaufania, ukazana w czytaniach.",
      "moment": "ogolne"
    },
    {
      "numer": "623",
      "piesn": "Rodziną Bożą jesteśmy",
      "opis": "Psalm mówi o opiece Boga nad sierotą i wdową, a ta pieśń przypomina o naszej odpowiedzialności za najsłabszych w Bożej rodzinie.",
      "moment": "ogolne"
    }
  ]
}