{
  "url": "https://liturgia.wiara.pl/doc/414686.32-Niedziela-zwykla-Rok-C",
  "tytul_dnia": "32 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Mch 7, 1-2. 9-14",
      "opis": "Wiara braci męczenników w zmartwychwstanie",
      "tekst": "Siedmiu braci razem z matką zostało schwytanych. Bito ich biczami i rzemieniami, gdyż król chciał ich zmusić, aby skosztowali wieprzowiny zakazanej przez Prawo.\nJeden z nich, przemawiając w imieniu wszystkich, tak powiedział: «O co masz zamiar pytać i jakie zdobywać od nas wiadomości? Jesteśmy bowiem gotowi raczej zginąć, aniżeli przekroczyć ojczyste prawa».\nDrugi zaś brat, w chwili gdy oddawał ostatnie tchnienie, powiedział: «Ty zbrodniarzu, odbierasz nam to obecne życie. Król świata jednak nas, którzy umieramy za Jego prawa, wskrzesi i ożywi do życia wiecznego».\nPo nim był męczony trzeci. Na żądanie natychmiast wysunął język, a ręce wyciągnął bez obawy i mężnie powiedział: «Z Nieba je otrzymałem, ale dla Jego praw nimi gardzę, a spodziewam się, że od Niego ponownie je otrzymam». Nawet sam król i całe jego otoczenie zdumiewali się odwagą młodzieńca, jak za nic miał cierpienia.\nGdy ten już zakończył życie, takim samym katuszom poddawano czwartego. Konając, tak powiedział: «Lepiej jest tym, którzy giną z rąk ludzkich, bo mogą pokładać nadzieję w Bogu, że znów przez Niego zostaną wskrzeszeni. Dla ciebie bowiem nie będzie zmartwychwstania do życia».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 17 (16), 1bcd. 5-6. 8 i 15 (R.: por. 15b)",
      "opis": "",
      "tekst": "Refren: Gdy zmartwychwstanę, będę widział Boga.\nRozważ, Panie, moją słuszną sprawę, *\nusłysz me wołanie,\nwysłuchaj modlitwy *\nmoich warg nieobłudnych.\nRefren.\nMoje kroki mocno trzymały się Twych ścieżek, *\nnie zachwiały się moje stopy.\nWołam do Ciebie, bo Ty mnie, Boże, wysłuchasz, *\nnakłoń ku mnie swe ucho, usłysz moje słowo.\nRefren.\nStrzeż mnie jak źrenicy oka, *\nukryj mnie w cieniu Twych skrzydeł.\nA ja w sprawiedliwości ujrzę Twe oblicze, *\nze snu powstając, nasycę się Twoim widokiem.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Tes 2, 16 - 3, 5",
      "opis": "Trwać w dobrych czynach i szerzyć Ewangelię",
      "tekst": "Bracia:\nSam Pan nasz, Jezus Chrystus, i Bóg, Ojciec nasz, który nas umiłował i przez łaskę udzielił nam wiecznego pocieszenia i dobrej nadziei, niech pocieszy serca wasze i niech utwierdzi w każdym działaniu i dobrej mowie.\nPoza tym, bracia, módlcie się za nas, by słowo Pańskie szerzyło się i rozsławiało, podobnie jak to jest pośród was, abyśmy byli wybawieni od ludzi przewrotnych i złych, albowiem nie wszyscy mają wiarę. Wierny jest Pan, który umocni was i ustrzeże od złego. Co do was, ufamy w Panu, że to, co nakazujemy, czynicie i będziecie czynić. Niechaj Pan skieruje serca wasze ku miłości Bożej i cierpliwości Chrystusowej.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ap 1, 5b. 6b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus Chrystus jest Pierworodnym wśród umarłych,\nJemu chwała i moc na wieki wieków."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Łk 20, 27-38",
      "opis": "Uduchowione życie zmartwychwstałych",
      "tekst": "Podeszło do Jezusa kilku saduceuszów, którzy twierdzą, że nie ma zmartwychwstania, i zagadnęli Go w ten sposób:\n«Nauczycielu, Mojżesz tak nam przepisał: „Jeśli umrze czyjś brat, który miał żonę, a był bezdzietny, niech jego brat pojmie ją za żonę i niech wzbudzi potomstwo swemu bratu”. Otóż było siedmiu braci. Pierwszy pojął żonę i zmarł bezdzietnie. Pojął ją drugi, a potem trzeci, i tak wszyscy pomarli, nie zostawiwszy dzieci. W końcu umarła ta kobieta. Przy zmartwychwstaniu więc którego z nich będzie żoną? Wszyscy siedmiu bowiem mieli ją za żonę».\nJezus im odpowiedział: «Dzieci tego świata żenią się i za mąż wychodzą. Lecz ci, którzy uznani zostaną za godnych udziału w świecie przyszłym i w powstaniu z martwych, ani się żenić nie będą, ani za mąż wychodzić. Już bowiem umrzeć nie mogą, gdyż są równi aniołom i są dziećmi Bożymi, będąc uczestnikami zmartwychwstania. A że umarli zmartwychwstają, to i Mojżesz zaznaczył tam, gdzie jest mowa o krzewie, gdy Pana nazywa „Bogiem Abrahama, Bogiem Izaaka i Bogiem Jakuba”. Bóg nie jest Bogiem umarłych, lecz żywych; wszyscy bowiem dla Niego żyją».\nOto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA KRÓTSZA",
      "sigla": "Łk 20, 27. 34-38",
      "opis": "",
      "tekst": "Jezus powiedział do saduceuszów, którzy twierdzą, że nie ma zmartwychwstania: «Dzieci tego świata żenią się i za mąż wychodzą. Lecz ci, którzy uznani zostaną za godnych udziału w świecie przyszłym i w powstaniu z martwych, ani się żenić nie będą, ani za mąż wychodzić. Już bowiem umrzeć nie mogą, gdyż są równi aniołom i są dziećmi Bożymi, będąc uczestnikami zmartwychwstania.\nA że umarli zmartwychwstają, to i Mojżesz zaznaczył tam, gdzie jest mowa o krzewie, gdy Pana nazywa „Bogiem Abrahama, Bogiem Izaaka i Bogiem Jakuba”. Bóg nie jest Bogiem umarłych, lecz żywych; wszyscy bowiem dla Niego żyją».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "647",
      "piesn": "Mój Odkupiciel",
      "opis": "Pieśń wyraża wiarę w zmartwychwstanie, co jest głównym tematem wszystkich czytań, od męczenników machabejskich po naukę Jezusa.",
      "moment": "wejscie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń wielkanocna, która sławi Chrystusa jako zwycięzcę śmierci, co jest podstawą naszej wiary w zmartwychwstanie.",
      "moment": "wejscie"
    },
    {
      "numer": "178",
      "piesn": "Chrystus Pan zmartwychwstał",
      "opis": "Centralna prawda o zmartwychwstaniu Chrystusa, o której naucza Ewangelia, jest tematem tej pieśni.",
      "moment": "wejscie"
    },
    {
      "numer": "574",
      "piesn": "Wielbimy Ciebie, wszechmogący Boże",
      "opis": "W tej pieśni oddajemy cześć Bogu za dar męczenników, których przykład wierności aż do śmierci oparty na nadziei zmartwychwstania ukazuje pierwsze czytanie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wzorem męczenników machabejskich, którzy oddali życie, my ofiarujemy Bogu samych siebie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Wraz z darami chleba i wina składamy Bogu nasze życie w nadziei na zmartwychwstanie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa, który jest Bogiem żywych, a nie umarłych, jak naucza Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Przyjęcie Chleba Życia jest zadatkiem zmartwychwstania i życia wiecznego, o którym mówi Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus w Eucharystii daje nam siebie jako pokarm na drogę do życia wiecznego i zmartwychwstania.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za zwycięstwo Chrystusa nad śmiercią, które jest gwarancją naszego zmartwychwstania i życia wiecznego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękczynienie za dar wiary w zmartwychwstanie, która była siłą męczenników machabejskich.",
      "moment": "uwielbienie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Wspólnotowy śpiew dziękczynny za obietnicę zmartwychwstania i życia z Bogiem na wieki.",
      "moment": "uwielbienie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń o zwycięstwie Chrystusa nad śmiercią jest posłaniem nadziei i zachętą do prowadzenia nowego życia w oczekiwaniu na zmartwychwstanie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "184",
      "piesn": "Nie zna śmierci Pan żywota",
      "opis": "Pieśń wielkanocna, która głosi zwycięstwo Chrystusa nad śmiercią i jest posłaniem nadziei dla nas.",
      "moment": "rozeslanie"
    },
    {
      "numer": "197",
      "piesn": "Zmartwychpowstał Pan prawdziwie",
      "opis": "Jesteśmy posłani, by głosić światu prawdę o zmartwychwstaniu, która jest fundamentem naszej wiary.",
      "moment": "rozeslanie"
    },
    {
      "numer": "645",
      "piesn": "Jam gościem na tym świecie",
      "opis": "Pieśń przypomina o perspektywie życia wiecznego, które jest nagrodą za wiarę w zmartwychwstanie.",
      "moment": "ogolne"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Pieśń ta wyraża fundamentalną prawdę dnia: naszą nadzieją jest Zmartwychwstały Chrystus, co jest odpowiedzią na pytanie saduceuszy.",
      "moment": "ogolne"
    },
    {
      "numer": "174",
      "piesn": "Alleluja! Jezus żyje, już",
      "opis": "Radosna pieśń wielkanocna, która doskonale oddaje temat zmartwychwstania, centralny dla dzisiejszych czytań.",
      "moment": "ogolne"
    },
    {
      "numer": "195",
      "piesn": "Wysławiajmy Chrysta Pana",
      "opis": "Pieśń wzywa do wysławiania Chrystusa, który zwyciężył śmierć, co jest podstawą naszej nadziei na zmartwychwstanie.",
      "moment": "ogolne"
    }
  ]
}