{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412425.Poniedzialek-V-tydzien-Wielkiego-Postu",
  "tytul_dnia": "5 Poniedziałek Wielkiego Postu",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dn 13, 1-9. 15-17. 19-30. 33-62 lub Dn 13, 41c-62",
      "opis": "Oto umieram, chociaż nie uczyniłam nic z tego, o co mnie obwiniają",
      "tekst": "W Babilonie mieszkał pewien mąż, imieniem Joakim. Wziął on żonę imieniem Zuzanna, córkę Chilkiasza; była ona bardzo piękna i bogobojna. Rodzice jej byli sprawiedliwi i wychowali swą córkę zgodnie z Prawem Mojżesza. Joakim zaś był bardzo bogaty i posiadał ogród przylegający do swego domu. Przychodziło do niego wielu Żydów, ponieważ cieszył się większym poważaniem niż inni. W tym roku wybrano spośród ludu dwóch starców na sędziów. Należeli oni do tych, o których powiedział Pan: «Wyszła nieprawość spośród sędziów-starców z Babilonu, którzy tylko uchodzili za kierujących narodem». Ludzie ci bywali często w domu Joakima, a wszyscy ci, którzy prowadzili spór sądowy, przychodzili do nich. Gdy zaś koło południa ludzie odchodzili, Zuzanna udawała się na przechadzkę po ogrodzie swego męża. Obaj starcy widywali ją codziennie, gdy udawała się na przechadzkę, i zaczęli jej pożądać. Zatracili rozsądek i odwrócili oczy, zaniedbując spoglądania ku Niebu i zapominając o sprawiedliwych sądach.\nOczekiwali więc sposobności. Pewnego dnia wyszła Zuzanna jak w poprzednich dniach jedynie w towarzystwie dwóch dziewcząt, chcąc się wykąpać w ogrodzie; był bowiem upał. Nie było tam nikogo z wyjątkiem dwóch starców, którzy z ukrycia jej się przyglądali. Powiedziała do dziewcząt: «Przynieście mi olejek i wonności, a drzwi ogrodu zamknijcie, abym się mogła wykąpać».\nGdy tylko dziewczęta odeszły, obaj starcy powstali i podbiegli do niej, mówiąc: «Oto brama ogrodu jest zamknięta i nikt nas nie widzi, my zaś pożądamy ciebie. Toteż zgódź się obcować z nami! W przeciwnym razie zaświadczymy przeciw tobie, że był z tobą młodzieniec i dlatego odesłałaś od siebie dziewczęta». Zuzanna westchnęła i powiedziała: «Jestem w trudnym ze wszystkich stron położeniu. Jeżeli to uczynię, zasługuję na śmierć; jeżeli zaś nie uczynię, nie ujdę waszych rąk. Wolę jednak niewinna wpaść w wasze ręce, niż zgrzeszyć wobec Pana». Zawołała więc Zuzanna bardzo głośno; krzyknęli także dwaj starcy przeciw niej. Jeden z nich pobiegł otworzyć bramę ogrodu. Gdy domownicy usłyszeli krzyk w ogrodzie, pobiegli przez boczną furtkę, by zobaczyć, co się jej stało. Skoro starcy opowiedzieli swoje, słudzy zmieszali się bardzo; nigdy bowiem nie mówiono takich rzeczy o Zuzannie.\nNastępnego dnia, gdy zebrał się lud u jej męża, Joakima, przybyli dwaj starcy pełni niegodziwych myśli wymierzonych przeciw Zuzannie, by ją wydać na śmierć. Powiedzieli więc do ludu: «Poślijcie po Zuzannę, córkę Chilkiasza, która jest żoną Joakima». Zawołano ją. Przyszła więc ze swymi rodzicami, dziećmi i wszystkimi swymi krewnymi. Wszyscy jej bliscy oraz ci, którzy ją widzieli, płakali.\nDwaj sędziowie, powstawszy, położyli ręce na jej głowie. Ona zaś, płacząc, podniosła wzrok ku Niebu, bo serce jej było pełne ufności w Panu. Starcy powiedzieli: «Gdy przechadzaliśmy się sami w ogrodzie, ona wyszła wraz z dwoma dziewczętami, zamknęła bramę ogrodu i odesłała dziewczęta. Przyszedł zaś do niej młodzieniec, który był ukryty, i położył się z nią. Znajdując się na skraju ogrodu i widząc nieprawość, podbiegliśmy do nich. Widzieliśmy ich razem, ale jego nie mogliśmy pochwycić, bo był silniejszy od nas, i otworzywszy bramę, rzucił się do ucieczki. Gdy zaś pochwyciliśmy ją, pytając, kim był młodzieniec, nie chciała nam powiedzieć. Takie jest nasze oskarżenie». Zgromadzenie dało im wiarę jako starszym ludu i sędziom. Skazano ją na karę śmierci.\nWtedy Zuzanna zawołała donośnym głosem: «Wiekuisty Boże, który znasz to, co jest ukryte, i wiesz wszystko, zanim się stanie. Ty wiesz, że złożyli fałszywe oskarżenie przeciw mnie. Oto umieram, chociaż nie uczyniłam nic z tego, o co mnie oni złośliwie obwiniają».\nA Pan wysłuchał jej głosu. Gdy ją prowadzono na stracenie, wzbudził Bóg świętego ducha w młodzieńcu imieniem Daniel. Zawołał on donośnym głosem: «Jestem czysty od jej krwi!» Cały zaś lud zwrócił się do niego, mówiąc: «Co oznacza to słowo, które wypowiedziałeś?» On zaś, powstawszy wśród nich, powiedział: «Czy tak bardzo jesteście nierozumni, Izraelici, że skazujecie córkę izraelską bez dochodzenia i pewności? Wróćcie do sądu, bo ci ją fałszywie obwinili».\nCały lud zawrócił w pośpiechu. Starsi zaś powiedzieli: «Usiądź tu wśród nas i wyjaśnij nam, bo tobie dał Bóg przywilej starszeństwa». Daniel powiedział do nich: «Rozdzielcie ich, jednego daleko od drugiego, a ja ich osądzę».\nGdy zaś zostali oddzieleni od siebie, zawołał jednego z nich i powiedział do niego: «Zestarzałeś się w przewrotności, a teraz wychodzą na jaw twe grzechy, jakie poprzednio popełniłeś, wydając niesprawiedliwe wyroki. Potępiałeś niewinnych i uwalniałeś winnych, chociaż Pan powiedział: Nie przyczynisz się do śmierci niewinnego i sprawiedliwego. Teraz więc, jeśli ją rzeczywiście widziałeś, powiedz, pod jakim drzewem widziałeś ich obcujących z sobą?» On zaś powiedział: «Pod lentyszkiem». Daniel odrzekł: «Dobrze! Skłamałeś na swą własną zgubę. Już bowiem anioł Boży otrzymał od Boga wyrok na ciebie, by cię rozedrzeć na dwoje».\nOdesławszy go, rozkazał przyprowadzić drugiego i powiedział do niego: «Potomku kananejski, a nie judzki, piękność sprowadziła cię na bezdroża, a żądza uczyniła twe serce przewrotnym. Tak postępowaliście z córkami izraelskimi, one zaś, bojąc się, obcowały z wami. Córka judzka jednak nie zgodziła się na waszą nieprawość. Powiedz mi więc teraz, pod jakim drzewem spotkałeś ich obcujących z sobą?» On zaś powiedział: «Pod dębem». Wtedy Daniel powiedział do niego: «Dobrze! Skłamałeś i ty na swoją własną zgubę. Czeka bowiem anioł Boży z mieczem w ręku, by rozciąć cię na dwoje, by was wytępić!»\nCałe zgromadzenie zawołało głośno i wychwalało Boga, że ocala tych, co pokładają w Nim nadzieję. Zwrócili się następnie przeciw obu starcom, ponieważ Daniel wykazał na podstawie ich własnych słów nieprawdziwość oskarżenia. Postąpiono z nimi według miary zła wyrządzonego przez nich bliźnim, zabijając ich według Prawa Mojżeszowego. W dniu tym ocalono niewinną krew.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 23 (22), 1b-3a. 3b-4. 5. 6 (R.: por. 4ab)",
      "opis": "",
      "tekst": "Refren: Nic mnie nie trwoży, bo Ty jesteś ze mną.\nPan jest moim pasterzem, †\nniczego mi nie braknie, *\npozwala mi leżeć na zielonych pastwiskach.\nProwadzi mnie nad wody, gdzie mogę odpocząć, *\norzeźwia moją duszę.\nRefren.\nWiedzie mnie po właściwych ścieżkach *\nprzez wzgląd na swoją chwałę.\nChociażbym przechodził przez ciemną dolinę, †\nzła się nie ulęknę, bo Ty jesteś ze mną. *\nKij Twój i laska pasterska są moją pociechą.\nRefren.\nStół dla mnie zastawiasz *\nna oczach mych wrogów.\nNamaszczasz mi głowę olejkiem, *\nkielich mój pełny po brzegi.\nRefren.\nDobroć i łaska pójdą w ślad za mną *\nprzez wszystkie dni życia\ni zamieszkam w domu Pana *\npo najdłuższe czasy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ez 33, 11",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Pan mówi: Nie chcę śmierci grzesznika,\nlecz pragnę, aby się nawrócił i miał życie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 8, 1-11 lub J 8, 12-20",
      "opis": "Chrystus ocala cudzołożnicę lub Sąd Chrystusa jest prawdziwy",
      "tekst": "Jezus udał się na Górę Oliwną, ale o brzasku zjawił się znów w świątyni. Cały lud schodził się do Niego, a On, usiadłszy, nauczał ich.\nWówczas uczeni w Piśmie i faryzeusze przyprowadzili do Niego kobietę, którą dopiero co pochwycono na cudzołóstwie, a postawiwszy ją pośrodku, powiedzieli do Niego: «Nauczycielu, tę kobietę dopiero co pochwycono na cudzołóstwie. W Prawie Mojżesz nakazał nam takie kamienować. A Ty co powiesz?» Mówili to, wystawiając Go na próbę, aby mieli o co Go oskarżyć.\nLecz Jezus, schyliwszy się, pisał palcem po ziemi. A kiedy w dalszym ciągu Go pytali, podniósł się i rzekł do nich: «Kto z was jest bez grzechu, niech pierwszy rzuci w nią kamieniem». I powtórnie schyliwszy się, pisał na ziemi.\nKiedy to usłyszeli, jeden po drugim zaczęli odchodzić, poczynając od starszych, aż do ostatnich. Pozostał tylko Jezus i kobieta stojąca na środku.\nWówczas Jezus, podniósłszy się, rzekł do niej: «Kobieto, gdzież oni są? Nikt cię nie potępił?» A ona odrzekła: «Nikt, Panie!» Rzekł do niej Jezus: «I Ja ciebie nie potępiam. Idź i odtąd już nie grzesz».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Pieśń jest parafrazą Psalmu 23, który jest psalmem responsoryjnym w dzisiejszej liturgii.",
      "moment": "wejscie"
    },
    {
      "numer": "615",
      "piesn": "Pan mój, Wódz i Pasterz",
      "opis": "Jest to kolejna wersja Psalmu 23, która podkreśla, że Pan prowadzi nas bezpiecznie nawet w 'ciemnej dolinie'.",
      "moment": "wejscie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wyraża zaufanie Bogu, które było postawą Zuzanny i które chroni nas przed potępieniem.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża wiarę w Bożą dobroć i miłosierdzie, które ratuje od potępienia, jak w przypadku Zuzanny i kobiety cudzołożnej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wyraża postawę skruchy i prośby o miłosierdzie, którego doświadczyła kobieta z Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna podkreśla, że Chrystus, sędzia miłosierny, nie potępia, ale daje życie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Jest to modlitwa o miłosierdzie, którego doświadczyła kobieta z Ewangelii, ocalona przez Jezusa.",
      "moment": "komunia"
    },
    {
      "numer": "99",
      "piesn": "Boże, coś przyrzekł",
      "opis": "Pieśń mówi o obmyciu i odnowieniu, które jest darem Chrystusa dla grzeszników.",
      "moment": "komunia"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Pieśń jest modlitwą o przebaczenie i obmycie z grzechów, co jest darem Bożego miłosierdzia.",
      "moment": "komunia"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Pieśń uwielbia Boga za Jego miłosierdzie i prosi o zmiłowanie, które jest głównym tematem Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Boże miłosierdzie, które ocala niewinnych i przebacza grzesznikom.",
      "moment": "uwielbienie"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Jest to prośba o Boże błogosławieństwo i uwielbienie za Jego zbawcze dzieła, objawione w miłosierdziu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Wezwanie do nawrócenia jest echem słów Jezusa do kobiety: 'Idź i odtąd już nie grzesz'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywa do nawrócenia, które jest odpowiedzią na dar Bożego miłosierdzia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Zachęca do wydawania owoców nawrócenia, a nie do osądzania innych, jak faryzeusze.",
      "moment": "rozeslanie"
    },
    {
      "numer": "615",
      "piesn": "Pan mój, Wódz i Pasterz",
      "opis": "Jest to kolejna wersja Psalmu 23, która podkreśla, że Pan prowadzi nas bezpiecznie nawet w 'ciemnej dolinie'.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Klasyczny hymn wielkopostny, który prosi o Boże miłosierdzie i przebaczenie grzechów.",
      "moment": "ogolne"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Jest to modlitwa o czyste serce, które nie będzie potępiać, ale okaże miłosierdzie.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń wyraża żal za grzechy i prośbę o przebaczenie, którego wzorem jest postawa Jezusa wobec cudzołożnicy.",
      "moment": "ogolne"
    }
  ]
}