{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412423.Sroda-V-tydzien-Wielkiego-Postu",
  "tytul_dnia": "5 Środa Wielkiego Postu",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dn 3, 14-20. 91-92. 95",
      "opis": "Ocalenie trzech młodzieńców",
      "tekst": "Król Nabuchodonozor powiedział: «Czy jest prawdą, Szadraku, Meszaku i Abed-Nego, że nie czcicie mojego boga ani nie oddajecie pokłonu złotemu posągowi, który wzniosłem? Czy teraz jesteście gotowi - w chwili gdy usłyszycie dźwięk rogu, fletu, lutni, harfy, psalterium, dud i wszelkiego rodzaju instrumentów muzycznych - upaść na twarz i oddać pokłon posągowi, który uczyniłem? Jeżeli nie oddacie pokłonu, zostaniecie natychmiast wrzuceni do rozpalonego pieca. Który zaś bóg mógłby was wyrwać z moich rąk?»\nSzadrak, Meszak i Abed-Nego odpowiedzieli, zwracając się do króla Nabuchodonozora: «Nie musimy tobie, królu, odpowiadać w tej sprawie. Jeżeli nasz Bóg, któremu służymy, zechce nas wybawić z rozpalonego pieca, może nas wyratować z twej ręki, królu! Jeśli zaś nie, wiedz, królu, że nie będziemy czcić twego boga ani oddawać pokłonu złotemu posągowi, który wzniosłeś».\nNa to wpadł Nabuchodonozor w gniew, a wyraz jego twarzy zmienił się w stosunku do Szadraka, Meszaka i Abed-Nega. Wydał rozkaz, by rozpalono piec siedem razy bardziej, niż było trzeba. Mężom zaś najsilniejszym spośród swego wojska polecił związać Szadraka, Meszaka i Abed-Nega i wrzucić ich do rozpalonego pieca.\nKról Nabuchodonozor popadł w zdumienie i nagle powstał. Zwrócił się do swych doradców, mówiąc: «Czyż nie wrzuciliśmy trzech związanych mężów do ognia?» Oni zaś odpowiedzieli królowi: «Oczywiście, królu». On zaś w odpowiedzi rzekł: «Lecz widzę czterech mężów rozwiązanych, przechadzających się pośród ognia, i nie dzieje się im nic złego; czwarty wyglądem przypomina anioła Bożego».\nNabuchodonozor powiedział na to: «Niech będzie błogosławiony Bóg Szadraka, Meszaka i Abed-Nega, który posłał swego anioła, by uratować swoje sługi. W Nim pokładali ufność i przekroczyli nakaz królewski, oddając swe ciała, aby nie oddawać czci ani pokłonu innemu bogu poza Nim».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Dn 3, 52. 53-54. 55-56 (R.: por. 52b)",
      "opis": "",
      "tekst": "Refren: Chwalebny jesteś, wiekuisty Boże.\nBłogosławiony jesteś, Panie, Boże naszych ojców, *\npełen chwały i wywyższony na wieki.\nBłogosławione jest imię Twoje †\npełne chwały i świętości, *\nuwielbione i wywyższone na wieki.\nRefren.\nBłogosławiony jesteś w przybytku Twojej świętej chwały, *\nuwielbiony i przesławny na wieki.\nBłogosławiony jesteś na tronie swojego królestwa, *\nuwielbiony i przesławny na wieki.\nRefren.\nBłogosławiony jesteś Ty, co spoglądasz w otchłanie, †\nktóry zasiadasz na Cherubach, *\npełen chwały i wywyższony na wieki.\nBłogosławiony jesteś na sklepieniu nieba, *\npełen chwały i wywyższony na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 8, 15",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Błogosławieni, którzy w sercu dobrym i szlachetnym zatrzymują słowo Boże\ni wydają owoc dzięki swojej wytrwałości."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 8, 31-42",
      "opis": "Prawdziwe wyzwolenie przez Chrystusa",
      "tekst": "Jezus powiedział do Żydów, którzy Mu uwierzyli: «Jeżeli trwacie w nauce mojej, jesteście prawdziwie moimi uczniami i poznacie prawdę, a prawda was wyzwoli».\nOdpowiedzieli Mu: «Jesteśmy potomstwem Abrahama i nigdy nie byliśmy poddani w niczyją niewolę. Jakże Ty możesz mówić: „Wolni będziecie?”»\nOdpowiedział im Jezus: «Zaprawdę, zaprawdę, powiadam wam: Każdy, kto popełnia grzech, jest niewolnikiem grzechu. A niewolnik nie pozostaje w domu na zawsze, lecz Syn pozostaje na zawsze. Jeżeli więc Syn was wyzwoli, wówczas będziecie rzeczywiście wolni. Wiem, że jesteście potomstwem Abrahama, ale wy usiłujecie Mnie zabić, bo nie ma w was miejsca dla mojej nauki. Co Ja widziałem u mego Ojca, to głoszę; wy czynicie to, co usłyszeliście od waszego ojca».\nW odpowiedzi rzekli do niego: «Ojcem naszym jest Abraham».\nRzekł do nich Jezus: «Gdybyście byli dziećmi Abrahama, to dokonywalibyście czynów Abrahama. Teraz usiłujecie Mnie zabić, człowieka, który wam powiedział prawdę usłyszaną u Boga. Tego Abraham nie czynił. Wy dokonujecie czynów ojca waszego».\nRzekli do Niego: «My nie urodziliśmy się z nierządu, jednego mamy Ojca - Boga».\nRzekł do nich Jezus: «Gdyby Bóg był waszym Ojcem, to i Mnie byście miłowali. Ja bowiem od Boga wyszedłem i przychodzę. Nie wyszedłem sam od siebie, lecz On Mnie posłał».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Pieśń ta wyraża zaufanie Bogu, które było postawą trzech młodzieńców w piecu ognistym.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Wyraża pragnienie trwania w nauce Chrystusa, która jest prawdą wyzwalającą.",
      "moment": "wejscie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Jest to błagalna pieśń, która wyraża prośbę o Bożą obronę i wyzwolenie z niewoli grzechu.",
      "moment": "wejscie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Nawiązuje do wyzwolenia z grzechu, o którym mówi Jezus w Ewangelii, a które dokonało się przez Jego ofiarę.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wyraża postawę czci wobec Boga, który ocala swoich wiernych i jest godzien chwały.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna podkreśla, że prawdziwa wolność znajduje się w zjednoczeniu z Chrystusem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Trwanie w nauce Chrystusa, o którym mówi Ewangelia, znajduje swoje umocnienie w przyjmowaniu Chleba Życia.",
      "moment": "komunia"
    },
    {
      "numer": "257",
      "piesn": "O mój Jezu, w Hostii skryty",
      "opis": "Pieśń adoruje Jezusa, który jest Prawdą wyzwalającą i daje nam siebie w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Jest to modlitwa o wyzwolenie od złego wroga i zjednoczenie z Chrystusem, który jest naszym Wyzwolicielem.",
      "moment": "komunia"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń uwielbia Boga, który jest chwalebny i wiekuisty, jak głosi kantyk z Księgi Daniela.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Boże ocalenie, którego doświadczyli trzej młodzieńcy w piecu ognistym.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Jest to pieśń chwały na cześć Pana, którego wychwalają młodzieńcy w kantyku z pierwszego czytania.",
      "moment": "uwielbienie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Zachęca do nawrócenia i wiary w Ewangelię, która jest prawdą wyzwalającą z niewoli grzechu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Zachęca do wydawania owoców nawrócenia, które są znakiem prawdziwej wolności w Chrystusie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "103",
      "piesn": "Dałeś nam przykład",
      "opis": "Wzywa do naśladowania Chrystusa przez pokutę i trwanie w Jego nauce.",
      "moment": "rozeslanie"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Klasyczny hymn wielkopostny, który prosi o łaskę wyzwolenia z grzechu i wierności Bogu.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża postawę nawrócenia i powrotu do Ojca, do którego prowadzi nas Syn, wyzwalając z grzechu.",
      "moment": "ogolne"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń pokutna jest prośbą o przebaczenie, które jest źródłem prawdziwej wolności w Chrystusie.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń wyraża żal za grzechy, które nas zniewalają, i prosi o wyzwolenie przez miłosierdzie Boże.",
      "moment": "ogolne"
    }
  ]
}