{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413099.Czwartek-w-Oktawie-Wielkanocy",
  "tytul_dnia": "Czwartek w Oktawie Wielkanocy",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 3, 11-26",
      "opis": "Zabiliście Dawcę życia, ale Bóg wskrzesił Go z martwych",
      "tekst": "Gdy chromy, uzdrowiony, trzymał się Piotra i Jana, cały lud zdumiony zbiegł się do nich w krużganku, który zwano Salomonowym. Na ten widok Piotr przemówił do ludu: «Mężowie izraelscy! Dlaczego dziwicie się temu? I dlaczego także patrzycie na nas, jakbyśmy własną mocą lub pobożnością sprawili, że on chodzi? Bóg Abrahama, Izaaka i Jakuba, Bóg ojców naszych wsławił Sługę swego, Jezusa, wy jednak wydaliście Go i zaparliście się Go przed Piłatem, gdy postanowił Go uwolnić. Zaparliście się Świętego i Sprawiedliwego, a wyprosiliście ułaskawienie dla zabójcy. Zabiliście Dawcę życia, ale Bóg wskrzesił Go z martwych, czego my jesteśmy świadkami. I przez wiarę w Jego imię temu człowiekowi, którego oglądacie i którego znacie, imię to przywróciło siły. Wiara wzbudzona przez niego dała mu tę pełnię sił, którą wszyscy widzicie. Lecz teraz wiem, bracia, że działaliście w nieświadomości, tak samo jak zwierzchnicy wasi. A Bóg w ten sposób spełnił to, co zapowiedział przez usta wszystkich proroków, że Jego Mesjasz będzie cierpiał. Pokutujcie więc i nawróćcie się, aby grzechy wasze zostały zgładzone, aby nadeszły od Pana dni ochłody, aby też posłał wam zapowiedzianego Mesjasza, Jezusa, którego niebo musi zatrzymać aż do czasu odnowienia wszystkich rzeczy, co od wieków przepowiedział Bóg przez usta swoich świętych proroków. Powiedział przecież Mojżesz: „Proroka jak ja wzbudzi wam Pan, Bóg nasz, spośród braci waszych. Słuchajcie Go we wszystkim, co wam powie. A każdy, kto nie posłucha tego Proroka, zostanie usunięty z ludu”. Zapowiadali te dni także wszyscy prorocy, którzy przemawiali od czasów Samuela i jego następców. Wy jesteście synami proroków i przymierza, które Bóg zawarł z waszymi ojcami, kiedy rzekł do Abrahama: „Błogosławione będą w potomstwie twoim wszystkie narody ziemi”. Dla was najpierw wskrzesił Bóg Sługę swego i posłał Go, aby błogosławił każdemu z was w odwracaniu się od grzechów». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 8, 2ab i 5. 6-7. 8-9 (R.: por. 2ab)",
      "opis": "",
      "tekst": "Refren: Jak jest przedziwne imię Twoje, Panie!\n\nalbo: Alleluja.\nO Panie, nasz Panie, *\n\njak przedziwne jest Twoje imię po całej ziemi.\n\nCzym jest człowiek, że o nim pamiętasz, *\n\nczym syn człowieczy, że troszczysz się o niego?\nRefren.\nUczyniłeś go niewiele mniejszym od aniołów, *\n\nuwieńczyłeś go czcią i chwałą.\n\nObdarzyłeś go władzą nad dziełami rąk Twoich, *\n\nwszystko złożyłeś pod jego stopy:\nRefren.\nOwce i bydło wszelakie, *\n\ni dzikie zwierzęta,\n\nptaki niebieskie i ryby morskie, *\n\nwszystko, co szlaki mórz przemierza.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 118 (117), 24",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Oto dzień, który Pan uczynił,\n\nradujmy się nim i weselmy."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 24, 35-48",
      "opis": "Musiały się wypełnić zapowiedzi Pisma",
      "tekst": "Uczniowie opowiadali, co ich spotkało w drodze i jak poznali Jezusa przy łamaniu chleba. A gdy rozmawiali o tym, On sam stanął pośród nich i rzekł do nich: «Pokój wam!» Zatrwożonym i wylękłym zdawało się, że widzą ducha. Lecz On rzekł do nich: «Czemu jesteście zmieszani i dlaczego wątpliwości budzą się w waszych sercach? Popatrzcie na moje ręce i nogi: to Ja jestem. Dotknijcie Mnie i przekonajcie się: duch nie ma ciała ani kości, jak widzicie, że Ja mam». Przy tych słowach pokazał im swoje ręce i nogi. Lecz gdy oni z radości jeszcze nie wierzyli i pełni byli zdumienia, rzekł do nich: «Macie tu coś do jedzenia?» Oni podali Mu kawałek pieczonej ryby. Wziął i spożył przy nich. Potem rzekł do nich: «To właśnie znaczyły słowa, które mówiłem do was, gdy byłem jeszcze z wami: Musi się wypełnić wszystko, co napisane jest o Mnie w Prawie Mojżesza, u Proroków i w Psalmach». Wtedy oświecił ich umysły, aby rozumieli Pisma. I rzekł do nich: «Tak jest napisane: Mesjasz będzie cierpiał i trzeciego dnia zmartwychwstanie; w imię Jego głoszone będzie nawrócenie i odpuszczenie grzechów wszystkim narodom, począwszy od Jeruzalem. Wy jesteście świadkami tego». Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń ta doskonale oddaje treść pierwszego czytania, w którym Piotr głosi, że Bóg wskrzesił z martwych Dawcę życia.",
      "moment": "wejscie"
    },
    {
      "numer": "193",
      "piesn": "Wesoły nam dzień dziś nastał",
      "opis": "Radosna pieśń wielkanocna, która oddaje nastrój spotkania uczniów ze Zmartwychwstałym Panem.",
      "moment": "wejscie"
    },
    {
      "numer": "177",
      "piesn": "Alleluja, żyje Pan",
      "opis": "Pieśń jest radosnym wyznaniem wiary w żyjącego Pana, który przychodzi do swoich uczniów z darem pokoju.",
      "moment": "wejscie"
    },
    {
      "numer": "192",
      "piesn": "Weselmy się, chrześcijanie",
      "opis": "Utwór ten, przeznaczony na różne części Mszy, podkreśla ofiarny charakter dzieła Chrystusa, o którym mówi Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "187",
      "piesn": "Ofiarujmy chwałę w wierze",
      "opis": "Pieśń ta, mówiąc o Baranku, który zbawił owce, nawiązuje do ofiary Chrystusa, o której świadczy Piotr.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "258",
      "piesn": "O Święta Uczto!",
      "opis": "Utwór ten sławi Eucharystię, w której Chrystus karmi nas swoim Ciałem, co jest nawiązaniem do posiłku z uczniami w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "189",
      "piesn": "Pan zmartwychwstał",
      "opis": "Słowa 'Pan zmartwychwstał i jest z nami' bezpośrednio nawiązują do Ewangelii, w której Jezus staje pośród uczniów.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Nawiązuje do posiłku Zmartwychwstałego z uczniami oraz do 'łamania chleba', przez które Go rozpoznano.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Przyjęcie Ciała Pańskiego jest najpełniejszym spotkaniem ze Zmartwychwstałym, który daje nam życie wieczne.",
      "moment": "komunia"
    },
    {
      "numer": "173",
      "piesn": "Alleluja! Biją dzwony",
      "opis": "Wyraża wielkanocną radość, o której mówi Ewangelia, gdzie uczniowie z radości nie mogli uwierzyć w zmartwychwstanie Pana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "195",
      "piesn": "Wysławiajmy Chrysta Pana",
      "opis": "Pieśń jest hymnem chwały na cześć Zmartwychwstałego, który oświeca umysły uczniów, aby rozumieli Pisma.",
      "moment": "uwielbienie"
    },
    {
      "numer": "174",
      "piesn": "Alleluja! Jezus żyje, już",
      "opis": "Radosny hymn wielkanocny, który jest dziękczynieniem za dar Zmartwychwstania i spotkania z Panem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "182",
      "piesn": "Minęły cienie i mroki nocy",
      "opis": "Pieśń ta podkreśla, że Zmartwychwstanie jest nadzieją dla wszystkich ludzi, co koresponduje z Ewangelią mówiącą o głoszeniu nawrócenia wszystkim narodom.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jest odpowiedzią na słowa Jezusa z Ewangelii, który czyni uczniów świadkami i posyła ich, by głosili nawrócenie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "178",
      "piesn": "Chrystus Pan zmartwychwstał",
      "opis": "Pieśń ta jest prostym i mocnym wyznaniem wiary, które uczniowie niosą w świat jako świadkowie Zmartwychwstania.",
      "moment": "rozeslanie"
    },
    {
      "numer": "184",
      "piesn": "Nie zna śmierci Pan żywota",
      "opis": "Utwór podkreśla zwycięstwo Chrystusa nad śmiercią, co jest głównym tematem liturgii słowa w Oktawie Wielkanocy.",
      "moment": "ogólne"
    },
    {
      "numer": "197",
      "piesn": "Zmartwychpowstał Pan prawdziwie",
      "opis": "Utwór jest proklamacją wiary w Zmartwychwstanie, które jest fundamentem świadectwa apostołów i życia Kościoła.",
      "moment": "ogólne"
    },
    {
      "numer": "176",
      "piesn": "Alleluja... O dniu radosny",
      "opis": "Pieśń ta wyraża radość dnia zmartwychwstania, w którym Chrystus ukazuje się swoim uczniom, przynosząc im pokój.",
      "moment": "ogólne"
    },
    {
      "numer": "183",
      "piesn": "Nadzieja nasza w Zmartwychwstałym",
      "opis": "Pieśń podkreśla, że nasza nadzieja jest w Zmartwychwstałym, który jest źródłem naszego zbawienia.",
      "moment": "ogólne"
    }
  ]
}