{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413095.Niedziela-Wielkanocna-Zmartwychwstania-Panskiego",
  "tytul_dnia": "Niedziela Zmartwychwstania Pańskiego",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 10, 34a. 37-43",
      "opis": "Świadectwo Piotra o zmartwychwstaniu",
      "tekst": "Gdy Piotr przybył do domu setnika Korneliusza w Cezarei, przemówił w dłuższym wywodzie: «Wiecie, co się działo w całej Judei, począwszy od Galilei, po chrzcie, który głosił Jan. Znacie sprawę Jezusa z Nazaretu, którego Bóg namaścił Duchem Świętym i mocą. Dlatego że Bóg był z Nim, przeszedł On, dobrze czyniąc i uzdrawiając wszystkich, którzy byli pod władzą diabła. A my jesteśmy świadkami wszystkiego, co zdziałał w ziemi żydowskiej i w Jeruzalem. Jego to zabili, zawiesiwszy na drzewie. Bóg wskrzesił Go trzeciego dnia i pozwolił Mu ukazać się nie całemu ludowi, ale nam, wybranym uprzednio przez Boga na świadków, którzy z Nim jedliśmy i piliśmy po Jego zmartwychwstaniu. On nam rozkazał ogłosić ludowi i dać świadectwo, że Bóg ustanowił Go sędzią żywych i umarłych. Wszyscy prorocy świadczą o tym, że każdy, kto w Niego wierzy, przez Jego imię otrzymuje odpuszczenie grzechów». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 118 (117), 1b-2. 16-17. 22-23 (R.: por. 24)",
      "opis": "",
      "tekst": "Refren: W tym dniu wspaniałym wszyscy się weselmy.\n\nalbo: Alleluja.\nDziękujcie Panu, bo jest dobry, *\n\nbo Jego łaska trwa na wieki.\n\nNiech dom Izraela głosi: *\n\n«Jego łaska na wieki».\nRefren.\nPrawica Pana wzniesiona wysoko, *\n\nprawica Pańska moc okazała.\n\nNie umrę, ale żyć będę *\n\ni głosić dzieła Pana.\nRefren.\nKamień odrzucony przez budujących *\n\nstał się kamieniem węgielnym.\n\nStało się to przez Pana *\n\ni cudem jest w naszych oczach.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Kol 3, 1-4 lub 1 Kor 5, 6b-8",
      "opis": "Dążcie tam, gdzie jest Chrystus albo Wyrzućcie stary kwas",
      "tekst": "Bracia:\n\nJeśli razem z Chrystusem powstaliście z martwych, szukajcie tego, co w górze, gdzie przebywa Chrystus, zasiadający po prawicy Boga. Dążcie do tego, co w górze, nie do tego, co na ziemi. Umarliście bowiem i wasze życie jest ukryte z Chrystusem w Bogu. Gdy się ukaże Chrystus, nasze Życie, wtedy i wy razem z Nim ukażecie się w chwale. Oto słowo Boże. \n\nalbo do wyboru:\n\nBracia:\n\nCzyż nie wiecie, że odrobina kwasu całe ciasto zakwasza? Wyrzućcie więc stary kwas, abyście się stali nowym ciastem, bo przecież przaśni jesteście. Chrystus bowiem został złożony w ofierze jako nasza Pascha. Tak przeto odprawiajmy święto nasze, nie przy użyciu starego kwasu złości i przewrotności, lecz na przaśnym chlebie czystości i prawdy. Oto słowo Boże."
    },
    {
      "typ": "SEKWENCJA",
      "sigla": "",
      "opis": "Sekwencja obowiązuje w Niedzielę Zmartwychwstania Pańskiego. Można ją odmawiać w dni oktawy Wielkanocy.",
      "tekst": "Niech w święto radosne Paschalnej Ofiary\n\nSkładają jej wierni uwielbień swych dary. Odkupił swe owce Baranek bez skazy,\n\nPojednał nas z Ojcem i zmył grzechów zmazy. Śmierć zwarła się z życiem i w boju, o dziwy,\n\nChoć poległ Wódz życia, króluje dziś żywy. Mario, ty powiedz, coś w drodze widziała?\n\nJam Zmartwychwstałego blask chwały ujrzała. Żywego już Pana widziałam, grób pusty,\n\nI świadków anielskich, i odzież, i chusty. Zmartwychwstał już Chrystus, Pan mój i nadzieja,\n\nA miejscem spotkania będzie Galilea. Wiemy, żeś zmartwychwstał, że ten cud prawdziwy,\n\nO Królu Zwycięzco, bądź nam miłościwy."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 Kor 5, 7b-8a",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nChrystus został ofiarowany jako nasza Pascha.\n\nOdprawiajmy nasze święto w Panu.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 20, 1-9",
      "opis": "Zamiast powyższej Ewangelii można odczytać Ewangelię z Wigilii Paschalnej. Wieczorem w czasie Mszy można odczytać Ewangelię Łk 24, 13-35 ze środy w oktawie Wielkanocy.",
      "tekst": "Pierwszego dnia po szabacie, wczesnym rankiem, gdy jeszcze było ciemno, Maria Magdalena udała się do grobu i zobaczyła kamień odsunięty od grobu. Pobiegła więc i przybyła do Szymona Piotra oraz do drugiego ucznia, którego Jezus kochał, i rzekła do nich: «Zabrano Pana z grobu i nie wiemy, gdzie Go położono». Wyszedł więc Piotr i ów drugi uczeń i szli do grobu. Biegli obydwaj razem, lecz ów drugi uczeń wyprzedził Piotra i przybył pierwszy do grobu. A kiedy się nachylił, zobaczył leżące płótna, jednakże nie wszedł do środka. Nadszedł potem także Szymon Piotr, idący za nim. Wszedł on do wnętrza grobu i ujrzał leżące płótna oraz chustę, która była na Jego głowie, leżącą nie razem z płótnami, ale oddzielnie zwiniętą w jednym miejscu. Wtedy wszedł do wnętrza także i ów drugi uczeń, który przybył pierwszy do grobu. Ujrzał i uwierzył. Dotąd bowiem nie rozumieli jeszcze Pisma, które mówi, że On ma powstać z martwych. Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "193",
      "piesn": "Wesoły nam dzień dziś nastał",
      "opis": "Tradycyjna i radosna pieśń o poranku wielkanocnym, doskonale wprowadza w uroczysty charakter celebracji Zmartwychwstania Pańskiego.",
      "moment": "wejscie"
    },
    {
      "numer": "177",
      "piesn": "Alleluja, żyje Pan",
      "opis": "Radosna pieśń, która jest proklamacją wiary w Zmartwychwstanie, centralną prawdę dzisiejszej uroczystości.",
      "moment": "wejscie"
    },
    {
      "numer": "189",
      "piesn": "Pan zmartwychwstał",
      "opis": "Utwór ten w prostych słowach ogłasza zwycięstwo Chrystusa i zaprasza do wspólnego uwielbienia.",
      "moment": "wejscie"
    },
    {
      "numer": "186",
      "piesn": "Niech w święto radosne",
      "opis": "Jest to tekst obowiązkowej Sekwencji na dzisiejszą uroczystość, która mówi o 'Paschalnej Ofierze'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "192",
      "piesn": "Weselmy się, chrześcijanie",
      "opis": "Pieśń ta łączy radość Zmartwychwstania z ofiarą Mszy Świętej, w której uobecnia się dzieło odkupienia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "187",
      "piesn": "Ofiarujmy chwałę w wierze",
      "opis": "Jest to inna wersja muzyczna Sekwencji Wielkanocnej, która opowiada o zwycięstwie Baranka.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "179",
      "piesn": "Chrystus zmartwychwstał jest",
      "opis": "Pieśń ta opowiada historię pustego grobu, nawiązując do Ewangelii i jednocząc wiernych we wspólnym wyznaniu wiary.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "W Komunii Świętej przyjmujemy Zmartwychwstałego Pana, który jest Chlebem dającym życie wieczne.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Zmartwychwstały Pan zaprasza nas na Ucztę, w której daje nam swoje Ciało jako pokarm nieśmiertelności.",
      "moment": "komunia"
    },
    {
      "numer": "173",
      "piesn": "Alleluja! Biją dzwony",
      "opis": "Utwór ten wyraża powszechną, eksplozywną radość ze Zmartwychwstania Pańskiego, która ogarnia cały świat.",
      "moment": "uwielbienie"
    },
    {
      "numer": "195",
      "piesn": "Wysławiajmy Chrysta Pana",
      "opis": "Pieśń jest hymnem chwały na cześć Zmartwychwstałego, który starł śmierć i szatana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "180",
      "piesn": "Dziś Chrystus, Król",
      "opis": "Utwór podkreśla królewską godność Zmartwychwstałego Chrystusa, który tryumfuje nad śmiercią.",
      "moment": "uwielbienie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń o charakterze triumfalnym, podkreśla zwycięstwo Chrystusa i posyła wiernych, by żyli nowym życiem w Zmartwychwstałym.",
      "moment": "rozeslanie"
    },
    {
      "numer": "178",
      "piesn": "Chrystus Pan zmartwychwstał",
      "opis": "Prosta i radosna pieśń, która jest świadectwem wiary, jakie wierni zabierają ze sobą w świat.",
      "moment": "rozeslanie"
    },
    {
      "numer": "182",
      "piesn": "Minęły cienie i mroki nocy",
      "opis": "Pieśń ta podkreśla, że Zmartwychwstanie jest nadzieją dla wszystkich ludzi i początkiem królestwa łaski.",
      "moment": "rozeslanie"
    },
    {
      "numer": "197",
      "piesn": "Zmartwychpowstał Pan prawdziwie",
      "opis": "Refren pieśni jest odpowiedzią na wielkanocne pozdrowienie, co czyni ją szczególnie odpowiednią na ten dzień.",
      "moment": "ogólne"
    },
    {
      "numer": "188",
      "piesn": "Otrzyjcie już łzy",
      "opis": "Pieśń ta opowiada o wydarzeniach poranka wielkanocnego, w tym o świadectwie niewiast, co łączy się z postacią Marii Magdaleny z Ewangelii.",
      "moment": "ogólne"
    },
    {
      "numer": "184",
      "piesn": "Nie zna śmierci Pan żywota",
      "opis": "Utwór w sposób majestatyczny głosi fundamentalną prawdę o zwycięstwie życia nad śmiercią.",
      "moment": "ogólne"
    },
    {
      "numer": "194",
      "piesn": "Wstał Pan Chrystus",
      "opis": "Klasyczna pieśń wielkanocna, która w prostych słowach wyraża fundamentalną prawdę o Zmartwychwstaniu.",
      "moment": "ogólne"
    }
  ]
}