{
  "url": "https://liturgia.wiara.pl/doc/416406.Sobota-28-tydzien-zwykly-Rok-I",
  "tytul_dnia": "28 Sobota Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 4, 13. 16-18",
      "opis": "Abraham wzorem wiary chrześcijan",
      "tekst": "Bracia:\nNie od wypełniania Prawa została uzależniona obietnica dana Abrahamowi i jego potomstwu, że będzie dziedzicem świata, ale od sprawiedliwości uzyskanej przez wiarę.\nDlatego dziedzictwo przypada dzięki wierze, aby było z łaski i aby w ten sposób obietnica pozostała niewzruszona dla całego potomstwa, nie tylko dla potomstwa opierającego się na Prawie, ale i dla tego, które żyje dzięki wierze Abrahama. On to jest Ojcem nas wszystkich - jak jest napisane: «Uczyniłem cię ojcem wielu narodów» - przed obliczem Boga. Jemu on uwierzył jako Temu, który ożywia umarłych i powołuje do istnienia to, co nie istnieje.\nOn to wbrew nadziei uwierzył nadziei, że stanie się «ojcem wielu narodów», zgodnie z tym, co było powiedziane: «Takie będzie twoje potomstwo».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 105 (104), 6-7. 8-9. 42-43 (R.: por. 8a)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Pan Bóg pamięta o swoim przymierzu.\nPotomkowie Abrahama, słudzy Jego, *\nsynowie Jakuba, Jego wybrańcy.\nOn, Pan, jest naszym Bogiem, *\nJego wyroki obejmują świat cały.\nRefren.\nNa wieki pamięta o swoim przymierzu, *\nobietnicy danej tysiącu pokoleń,\no przymierzu, które zawarł z Abrahamem, *\nprzysiędze danej Izaakowi.\nRefren.\nPamiętał bowiem o swym świętym słowie *\ndanym Abrahamowi, swojemu słudze.\nI wyprowadził lud swój wśród radości, *\nz weselem swoich wybranych.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 15, 26b. 27a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Świadectwo o Mnie da Duch prawdy\ni wy także świadczyć będziecie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 12, 8-12",
      "opis": "Duch Święty czuwa nad uczniami Jezusa",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Kto się przyzna do Mnie wobec ludzi, przyzna się i Syn Człowieczy do niego wobec aniołów Bożych; a kto się Mnie wyprze wobec ludzi, tego wyprę się i Ja wobec aniołów Bożych.\nKażdemu, kto powie jakieś słowo przeciw Synowi Człowieczemu, będzie odpuszczone, lecz temu, kto bluźni przeciw Duchowi Świętemu, nie będzie odpuszczone.\nKiedy was ciągać będą po synagogach, urzędach i władzach, nie martwcie się, w jaki sposób albo czym macie się bronić lub co mówić, bo Duch Święty pouczy was w tej właśnie godzinie, co należy powiedzieć».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Pierwsze czytanie ukazuje Abrahama jako wzór wiary. Ta pieśń jest modlitwą o umocnienie naszej wiary na jego wzór.",
      "moment": "wejscie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę jest wyrazem wiary, która nie lęka się przyznać do Chrystusa, jak wzywa Ewangelia.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, które jest owocem wiary na wzór Abrahama.",
      "moment": "wejscie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Wobec wezwania do odważnego przyznawania się do Chrystusa, ta pieśń jest aktem ofiarowania i wyznaniem wierności.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Ofiarowanie całego życia Bogu jest aktem wiary, która, jak uczy św. Paweł, prowadzi do usprawiedliwienia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "693",
      "piesn": "Niosę w darze Tobie",
      "opis": "Ofiarowanie serca Bogu jest odpowiedzią na dar wiary i obietnicy, której dziedzicem jest Abraham.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest osobistym wyznaniem wiary w Boga, który jest wierny swoim obietnicom, jak pokazuje historia Abrahama.",
      "moment": "komunia"
    },
    {
      "numer": "277",
      "piesn": "U drzwi Twoich stoję, Panie",
      "opis": "Pieśń wyraża postawę ufności i wiary w Pana, który przez Ducha Świętego daje nam siłę do wyznawania Go.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń jest aktem wiary w Chrystusa, przez którego stajemy się potomstwem Abrahama i dziedzicami obietnicy.",
      "moment": "komunia"
    },
    {
      "numer": "215",
      "piesn": "Duchu Najświętszy",
      "opis": "Dziękczynienie za dar Ducha Świętego, który, jak obiecuje Jezus, pouczy nas, co mamy mówić w godzinie próby.",
      "moment": "uwielbienie"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Dziękczynienie za dar wiary i obietnicę daną Abrahamowi, która wypełniła się w Chrystusie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń jest wyrazem wdzięczności za dar wiary, która jest łaską, a nie naszą zasługą.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna, która jest posłaniem do odważnego głoszenia Ewangelii, do czego uzdalnia nas Duch Święty.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na trud dawania świadectwa, do którego wzywa nas Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Pieśń jest prośbą o królowanie Chrystusa w naszych sercach, abyśmy mieli odwagę przyznać się do Niego przed ludźmi.",
      "moment": "rozeslanie"
    },
    {
      "numer": "772",
      "piesn": "Ty jesteś źródłem życia",
      "opis": "Pieśń jest wezwaniem do Ducha Świętego, który jest źródłem życia i mocy do dawania świadectwa, jak uczy Ewangelia.",
      "moment": "ogolne"
    },
    {
      "numer": "582",
      "piesn": "O dobry Jezu",
      "opis": "Pieśń o pójściu za powołaniem jest zachętą do dawania świadectwa, do którego wzywa Ewangelia.",
      "moment": "ogolne"
    },
    {
      "numer": "220",
      "piesn": "Przybądź, Stwórco, Duchu Boży",
      "opis": "Wezwanie do Ducha Świętego, aby nas umocnił i pouczył, jak mamy świadczyć o Chrystusie.",
      "moment": "ogolne"
    },
    {
      "numer": "769",
      "piesn": "Pan jest mocą",
      "opis": "Pieśń wyraża ufność w moc Pana, która jest nam potrzebna, by odważnie wyznawać wiarę.",
      "moment": "ogolne"
    }
  ]
}