{
  "urlCzytania": "https://liturgia.wiara.pl/doc/415521.Poniedzialek-IV-tydzien-zwykly-rok-I",
  "tytul_dnia": "4 Poniedziałek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 11, 32-40",
      "opis": "Zasługa wiary przed Chrystusem",
      "tekst": "Bracia:\nI cóż jeszcze mam powiedzieć? Nie starczyłoby mi bowiem czasu na opowiadanie o Gedeonie, Baraku, Samsonie, Jeftem, Dawidzie, Samuelu i o prorokach, którzy dzięki wierze zdobyli królestwa, dokonali czynów sprawiedliwych, otrzymali obietnice, zamknęli paszcze lwom, przygasili żar ognia, uniknęli ostrzy miecza i wyleczyli się z niemocy, stali się bohaterami w walce i do ucieczki zmusili nieprzyjacielskie szyki.\nDzięki dokonanym przez nich wskrzeszeniom niewiasty otrzymały swoich zmarłych. Jedni ponieśli katusze, nie przyjąwszy uwolnienia, aby otrzymać lepsze zmartwychwstanie.\nInni zaś doznali zelżywości i biczowania, a nadto kajdan i więzienia. Kamienowano ich, przerzynano piłą, kuszono, przebijano mieczem; tułali się w skórach owczych, kozich, w nędzy, w utrapieniu, w ucisku - świat nie był ich wart - i błąkali się po pustyniach i górach, po jaskiniach i rozpadlinach ziemi.\nA ci wszyscy, choć ze względu na swą wiarę stali się godni pochwały, nie otrzymali przyrzeczonej obietnicy, gdyż Bóg, który nam lepszy los zgotował, nie chciał, aby oni osiągnęli doskonałość bez nas.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 31 (30), 20. 21-22. 23. 24 (R.: por. 25)",
      "opis": "",
      "tekst": "Refren: Bądźcie odważni, ufający Panu.\nJakże jest wielka dobroć Twoja, Panie, *\nktórą zachowałeś dla bogobojnych.\nOkazujesz ją tym, którzy uciekają się do Ciebie *\nna oczach ludzi.\nRefren.\nOsłaniasz ich Twą obecnością od spisku mężów, *\nukrywasz w swym namiocie przed swarliwym językiem.\nNiech będzie Pan błogosławiony, *\nOn cuda swoje i łaskę okazał mi w mieście warownym.\nRefren.\nJa zaś w przerażeniu mówiłem: *\n«Odtrącony jestem od Twego oblicza»,\nlecz Ty wysłuchałeś mój głos błagalny, *\ngdy wołałem do Ciebie.\nRefren.\nMiłujcie Pana, wszyscy, *\nktórzy cześć Mu oddajecie.\nPan chroni wiernych, *\na pysznym z nawiązką odpłaca.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 7, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wielki prorok powstał między nami\ni Bóg nawiedził lud swój."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 5, 1-20",
      "opis": "Uwolnienie opętanego w Gerazie",
      "tekst": "Jezus i uczniowie Jego przybyli na drugą stronę jeziora do kraju Gerazeńczyków. Gdy wysiadł z łodzi, zaraz wyszedł Mu naprzeciw z grobowców człowiek opętany przez ducha nieczystego. Mieszkał on stale w grobowcach i nikt już nawet łańcuchem nie mógł go związać. Często bowiem nakładano mu pęta i łańcuchy; ale łańcuchy kruszył, a pęta rozrywał, i nikt nie zdołał go poskromić. Wciąż dniem i nocą w grobowcach i po górach krzyczał i tłukł się kamieniami.\nSkoro z daleka ujrzał Jezusa, przybiegł, oddał Mu pokłon i zawołał wniebogłosy: «Czego chcesz ode mnie, Jezusie, Synu Boga Najwyższego? Zaklinam Cię na Boga, nie dręcz mnie!» Powiedział mu bowiem: «Wyjdź, duchu nieczysty, z tego człowieka». I zapytał go: «Jak ci na imię?» Odpowiedział Mu: «Na imię mi „Legion”, bo nas jest wielu». I zaczął prosić Go usilnie, żeby ich nie wyganiał z tej okolicy.\nA pasła się tam na górze wielka trzoda świń. Prosiły Go więc złe duchy: «Poślij nas w świnie, żebyśmy mogli w nie wejść». I pozwolił im. Tak, wyszedłszy, duchy nieczyste weszły w świnie. A trzoda około dwutysięczna ruszyła pędem po urwistym zboczu do jeziora. I potonęły w jeziorze. Pasterze zaś uciekli i rozpowiedzieli o tym w mieście i po osiedlach.\nA ludzie wyszli zobaczyć, co się stało. Gdy przyszli do Jezusa, ujrzeli opętanego, który miał w sobie „legion”, jak siedział ubrany i przy zdrowych zmysłach. Strach ich ogarnął. A ci, którzy widzieli, opowiedzieli im, co się stało z opętanym, a także o świniach. Wtedy zaczęli Go prosić, żeby odszedł z ich granic.\nGdy wsiadał do łodzi, prosił Go opętany, żeby mógł przy Nim zostać. Ale nie zgodził się na to, tylko rzekł do niego: «Wracaj do domu, do swoich, i opowiedz im wszystko, co Pan ci uczynił i jak ulitował się nad tobą». Poszedł więc i zaczął rozgłaszać w Dekapolu wszystko, co Jezus mu uczynił, a wszyscy się dziwili.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń ta jest zaproszeniem do Jezusa, który ma moc uwolnić od zła, jak opętany z Gerazy.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to wezwanie do oddania czci Panu, który jest potężniejszy od wszelkiego zła.",
      "moment": "wejscie"
    },
    {
      "numer": "590",
      "piesn": "Boże mocny, Boże cudów",
      "opis": "Pieśń sławi Boga za Jego cuda, a za taki cud uznano uwolnienie opętanego.",
      "moment": "wejscie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wyraża ofiarowanie Bogu życia w wierze, która pozwala dokonywać wielkich czynów, jak bohaterowie z Listu do Hebrajczyków.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wyraża postawę całkowitego oddania się Bogu, na wzór bohaterów wiary z pierwszego czytania.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń ta jest aktem zawierzenia i ofiarowania Bogu swojego życia, prosząc o siłę w walce ze złem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to wyznanie wiary w moc Jezusa, Syna Boga Najwyższego, który uwalnia od złych duchów.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża pragnienie przyjęcia Jezusa, który ma moc uwolnić nas od wszelkiego zła.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń ta jest aktem wiary w Chrystusa, który jest potężniejszy niż legion złych duchów.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Pieśń uwielbienia za wielkie dzieła Boże, o których opowiada uzdrowiony Gerazeńczyk.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Jest to pieśń dziękczynna za Boże ocalenie i uwolnienie od zła.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Prosta pieśń dziękczynna za dar uwolnienia i zbawienia, który otrzymujemy od Chrystusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Uzdrowiony opętany staje się pierwszym misjonarzem w Dekapolu, wypełniając polecenie Jezusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Po doświadczeniu mocy Chrystusa, jesteśmy posłani, by iść Jego drogą i głosić Jego dzieła.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jest to modlitwa o błogosławieństwo w naszym codziennym świadectwie o mocy i miłosierdziu Pana.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Mówi o zaufaniu Bogu, który jest ucieczką i obroną, co jest główną myślą psalmu responsoryjnego.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Wyraża ufność w Bożą Opatrzność, która chroni wiernych, jak obiecuje psalmista.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Pieśń o zaufaniu Bogu, które jest istotą wiary, o której mówi List do Hebrajczyków.",
      "moment": "ogolne"
    },
    {
      "numer": "769",
      "piesn": "Pan jest mocą",
      "opis": "Pieśń ta dodaje odwagi w walce ze złem, przypominając, że Pan jest naszą mocą i tarczą.",
      "moment": "ogolne"
    }
  ]
}