{
  "urlCzytania": "https://liturgia.wiara.pl/doc/415546.Poniedzialek-IV-tydzien-zwykly-rok-II",
  "tytul_dnia": "4 Poniedziałek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Sm 15, 13-14. 30; 16, 5-13a",
      "opis": "Dawid ucieka przed Absalomem",
      "tekst": "Do Dawida dotarła wieść: «Serca ludzi z Izraela zwróciły się ku Absalomowi». Wtedy Dawid dał rozkaz wszystkim swym sługom przebywającym wraz z nim w Jerozolimie: «Wstańcie! Uchodźmy, gdyż nie znajdziemy ocalenia przed Absalomem. Śpiesznie uciekajcie, ażeby nas nie napadł znienacka, nie sprowadził na nas niedoli i ostrzem miecza nie wytracił mieszkańców miasta».\nDawid tymczasem wstępował na Górę Oliwną. Wchodził na nią, płacząc i z nakrytą głową. Szedł boso. Również wszyscy ludzie, którzy mu towarzyszyli, nakryli swe głowy i wstępując na górę, płakali.\nKról Dawid przybył do Bachurim. A oto wyszedł stamtąd pewien człowiek. Był on z rodziny należącej do domu Saula. Nazywał się Szimei, syn Gery. Posuwając się naprzód, przeklinał i obrzucał kamieniami Dawida oraz wszystkie sługi króla Dawida, chociaż był z nim po prawej i po lewej stronie cały lud zbrojny i wszyscy bohaterowie. Szimei, przeklinając, wołał w ten sposób: «Precz, precz, krwiożerco i niegodziwcze! Na ciebie Pan zrzucił odpowiedzialność za krew rodziny Saula, w którego miejsce zostałeś królem. Królestwo twoje oddał Pan w ręce Absaloma, twojego syna. Teraz ty sam jesteś w utrapieniu, bo jesteś krwiożercą».\nOdezwał się do króla Abiszaj, syn Serui: «Dlaczego ten zdechły pies przeklina pana mego, króla? Pozwól, że podejdę i utnę mu głowę».\nKról odpowiedział: «Co ja mam z wami zrobić, synowie Serui? Jeżeli on przeklina, to dlatego że Pan mu powiedział: Przeklinaj Dawida! Któż w takim razie może mówić: Czemu to robisz?» Potem zwrócił się Dawid do Abiszaja i do wszystkich swoich sług: «Mój własny syn, który wyszedł z wnętrzności moich, nastaje na moje życie. Cóż dopiero ten Beniaminita? Pozostawcie go w spokoju, niech przeklina, gdyż Pan mu na to pozwolił. Może wejrzy Pan na moje utrapienie i odpłaci mi dobrem za to dzisiejsze przekleństwo».\nI tak Dawid posuwał się naprzód wraz ze swymi ludźmi.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 3, 2-3. 4-5. 6-7 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Powstań, o Panie, ocal moje życie.\nPanie, jak liczni są moi prześladowcy, *\njak wielu przeciw mnie powstaje.\nMnóstwo jest tych, którzy mówią o mnie: *\n«Nie znajdzie on w Bogu zbawienia».\nRefren.\nTy zaś, Panie, tarczą moją jesteś i chwałą, *\nTy moją głowę podnosisz.\nGłośno wołam do Pana, *\na On mi odpowiada ze świętej swej góry.\nRefren.\nKładę się, zasypiam i znowu się budzę, *\nponieważ Pan mnie wspomaga.\nI nie ulęknę się wcale tysięcy ludzi, *\nktórzy zewsząd na mnie nastają.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 7, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wielki prorok powstał między nami\ni Bóg nawiedził lud swój."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 5, 1-20",
      "opis": "Uwolnienie opętanego w Gerazie",
      "tekst": "Jezus i uczniowie Jego przybyli na drugą stronę jeziora do kraju Gerazeńczyków. Gdy wysiadł z łodzi, zaraz wyszedł Mu naprzeciw z grobowców człowiek opętany przez ducha nieczystego. Mieszkał on stale w grobowcach i nikt już nawet łańcuchem nie mógł go związać. Często bowiem nakładano mu pęta i łańcuchy; ale łańcuchy kruszył, a pęta rozrywał, i nikt nie zdołał go poskromić. Wciąż dniem i nocą w grobowcach i po górach krzyczał i tłukł się kamieniami.\nSkoro z daleka ujrzał Jezusa, przybiegł, oddał Mu pokłon i zawołał wniebogłosy: «Czego chcesz ode mnie, Jezusie, Synu Boga Najwyższego? Zaklinam Cię na Boga, nie dręcz mnie!» Powiedział mu bowiem: «Wyjdź, duchu nieczysty, z tego człowieka». I zapytał go: «Jak ci na imię?» Odpowiedział Mu: «Na imię mi „Legion”, bo nas jest wielu». I zaczął prosić Go usilnie, żeby ich nie wyganiał z tej okolicy.\nA pasła się tam na górze wielka trzoda świń. Prosiły Go więc złe duchy: «Poślij nas w świnie, żebyśmy mogli w nie wejść». I pozwolił im. Tak, wyszedłszy, duchy nieczyste weszły w świnie. A trzoda około dwutysięczna ruszyła pędem po urwistym zboczu do jeziora. I potonęły w jeziorze. Pasterze zaś uciekli i rozpowiedzieli o tym w mieście i po osiedlach.\nA ludzie wyszli zobaczyć, co się stało. Gdy przyszli do Jezusa, ujrzeli opętanego, który miał w sobie „legion”, jak siedział ubrany i przy zdrowych zmysłach. Strach ich ogarnął. A ci, którzy widzieli, opowiedzieli im, co się stało z opętanym, a także o świniach. Wtedy zaczęli Go prosić, żeby odszedł z ich granic.\nGdy wsiadał do łodzi, prosił Go opętany, żeby mógł przy Nim zostać. Ale nie zgodził się na to, tylko rzekł do niego: «Wracaj do domu, do swoich, i opowiedz im wszystko, co Pan ci uczynił i jak ulitował się nad tobą». Poszedł więc i zaczął rozgłaszać w Dekapolu wszystko, co Jezus mu uczynił, a wszyscy się dziwili.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń ta jest zaproszeniem do Jezusa, który ma moc uwolnić od zła, tak jak opętany z Gerazy.",
      "moment": "wejscie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Mówi o zaufaniu Bogu, który jest tarczą i obroną, jak wyznaje Dawid w psalmie.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Jest to wołanie o Bożą pomoc i obronę w utrapieniu, którego doświadczał król Dawid.",
      "moment": "wejscie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wyraża ofiarowanie Bogu naszych utrapień, podobnie jak Dawid, który w pokorze przyjmował przekleństwa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń ta jest aktem zawierzenia i ofiarowania Bogu swojego życia, zwłaszcza w trudnych doświadczeniach.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Jest to modlitwa o oczyszczenie z grzechu, którą Dawid zanosił do Boga w swoim utrapieniu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to wyznanie wiary w moc Jezusa, Syna Boga Najwyższego, który uwalnia od złych duchów.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża pragnienie przyjęcia Jezusa, który ma moc uwolnić nas od wszelkiego zła.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń ta jest aktem wiary w Chrystusa, który jest potężniejszy niż legion złych duchów.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Pieśń uwielbienia za wielkie dzieła Boże, o których opowiada uzdrowiony Gerazeńczyk.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Jest to pieśń dziękczynna za Boże ocalenie i uwolnienie od zła, co jest odpowiedzią na cud z Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Prosta pieśń dziękczynna za dar uwolnienia i zbawienia, który otrzymujemy od Chrystusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Uzdrowiony opętany staje się pierwszym misjonarzem w Dekapolu, wypełniając polecenie Jezusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Po doświadczeniu mocy Chrystusa, jesteśmy posłani, by iść Jego drogą i głosić Jego dzieła.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jest to modlitwa o błogosławieństwo w naszym codziennym świadectwie o mocy i miłosierdziu Pana.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Mówi o zaufaniu Bogu, który jest tarczą i obroną, jak wyznaje Dawid w psalmie.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Wyraża ufność w Bożą Opatrzność, która jest jedyną nadzieją w obliczu prześladowań.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Pieśń o zaufaniu Bogu, które jest niezbędne w obliczu prześladowań i niesprawiedliwości.",
      "moment": "ogolne"
    },
    {
      "numer": "769",
      "piesn": "Pan jest mocą",
      "opis": "Pieśń ta dodaje odwagi w obliczu trudności, przypominając, że Pan jest naszą mocą i tarczą.",
      "moment": "ogolne"
    }
  ]
}