{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426078.Sroda-XII-tydzien-zwykly-rok-II",
  "tytul_dnia": "12 Środa Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Krl 22, 8-13; 23, 1-3",
      "opis": "Odnowienie przymierza",
      "tekst": "Arcykapłan Chilkiasz powiedział do pisarza Szafana:\n«Znalazłem księgę Prawa w świątyni Pańskiej». I dał Chilkiasz księgę Szafanowi, który ją czytał. Następnie pisarz Szafan poszedł do króla i zdał mu sprawę z tego zdarzenia w słowach: «Słudzy twoi wybrali pieniądze znajdujące się w świątyni i wręczyli je kierownikom robót, nadzorcom świątyni Pańskiej». I pisarz Szafan oznajmił królowi: «Kapłan Chilkiasz dał mi księgę» - i Szafan odczytał ją wobec króla. Kiedy król usłyszał słowa księgi Prawa, rozdarł szaty.\nNastępnie król rozkazał kapłanowi Chilkiaszowi i Achikamowi, synowi Szafana, Akborowi, synowi Micheasza, i pisarzowi Szafanowi, a także urzędnikowi królewskiemu, Asajaszowi: «Idźcie poradzić się Pana co do mnie, co do ludu i całego pokolenia Judy w związku ze słowami tej znalezionej księgi. Bo wielki gniew Pański zapłonął przeciwko nam z tego powodu, że nasi przodkowie nie słuchali słów tejże księgi, by spełniać wszystko, co jest w niej napisane».\nWtedy król polecił przez posłów, by zebrała się przy nim cała starszyzna Judy i Jerozolimy. I wszedł król do świątyni Pańskiej, a wraz z nim wszyscy ludzie z Judy i wszyscy mieszkańcy Jerozolimy, kapłani i prorocy oraz cały lud, od najmniejszych aż do największych. Odczytał głośno całą treść księgi przymierza, znalezionej w świątyni Pańskiej.\nNastępnie król stanął przy kolumnie i zawarł przymierze przed obliczem Pańskim, że pójdą za Panem, że będą przestrzegali Jego poleceń, przykazań i praw całym sercem i całą duszą, że w czyn zamienią słowa tego przymierza, spisane w tejże księdze. I cały lud przystąpił do przymierza.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 119 (118), 33-34. 35-36. 37 i 40 (R.: 33a)",
      "opis": "",
      "tekst": "Refren: Naucz mnie, Panie, drogi Twoich ustaw.\nNaucz mnie, Panie, drogi Twoich ustaw, *\nbym ich przestrzegał do końca.\nUcz mnie, bym przestrzegał Twego prawa *\ni zachowywał je całym sercem.\nRefren.\nProwadź mnie ścieżką Twoich przykazań, *\nbo radość mi przynoszą.\nNakłoń me serce do Twoich napomnień, *\na nie do zysku.\nRefren.\nOdwróć me oczy, niech na marność nie patrzą, *\nudziel mi życia przez swoje słowo.\nOto pożądam Twoich postanowień, *\nwedług swej sprawiedliwości zapewnij mi życie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 15, 4a. 5b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Trwajcie we Mnie, a Ja w was trwać będę.\nKto trwa we Mnie, przynosi owoc obfity."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 7, 15-20",
      "opis": "Fałszywi prorocy",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Strzeżcie się fałszywych proroków, którzy przychodzą do was w owczej skórze, a wewnątrz są drapieżnymi wilkami. Poznacie ich po ich owocach. Czy zbiera się winogrona z ciernia albo z ostu figi? Tak każde dobre drzewo wydaje dobre owoce, a złe drzewo wydaje złe owoce. Nie może dobre drzewo wydać złych owoców ani złe drzewo wydać dobrych owoców.\nKażde drzewo, które nie wydaje dobrego owocu, zostaje wycięte i wrzucone w ogień. A więc: poznacie ich po ich owocach».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń jest osobistym odnowieniem przymierza z Bogiem, na wzór przymierza zawartego przez króla Jozjasza i cały lud.",
      "moment": "wejscie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Jest to mocna deklaracja wierności Bogu i Jego Prawu, podobna do tej, którą złożył król Jozjasz.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń jest wezwaniem do zgromadzenia się przed Panem i odnowienia wierności Jego przymierzu.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wierność przymierzu jest ofiarą miłą Bogu, a ta pieśń jest deklaracją wyboru życia według Jego Prawa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Ofiarujemy Bogu nasze pragnienie życia, które przynosi dobre owoce, odróżniając nas od fałszywych proroków.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Skrucha króla Jozjasza jest wzorem dla naszej postawy ofiarowania Bogu skruszonego serca i woli poprawy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Psalm wyraża pragnienie poznania i przestrzegania Bożych ustaw, a Komunia jest spotkaniem z Tym, który zaspokaja te pragnienia.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Przyjmując Chrystusa, trwamy w Nim, aby przynosić owoc obfity, co jest znakiem prawdziwego ucznia.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Eucharystia jest pokarmem, który umacnia nas w wierności przymierzu i w wydawaniu dobrych owoców.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Jest to pieśń uwielbienia dla Boga za dar Jego Prawa, które, jak mówi psalmista, przynosi radość sercu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Dziękujemy Bogu za Jego słowo, które jest dla nas drogą i światłem, jak wyznaje psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia za dar Bożych przykazań, które radują serce i olśniewają oczy.",
      "moment": "uwielbienie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Dobre owoce, o których mówi Jezus, to przede wszystkim owoce miłości, a ta pieśń jest modlitwą o ducha miłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię i świadczyć o niej dobrymi owocami naszego życia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo, aby nasze życie było świadectwem wierności przymierzu i przynosiło dobre owoce.",
      "moment": "rozeslanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Skrucha króla Jozjasza po usłyszeniu słów Prawa jest wzorem dla naszej postawy pokutnej i nawrócenia.",
      "moment": "ogolne"
    },
    {
      "numer": "772",
      "piesn": "Ty jesteś źródłem życia",
      "opis": "Modlitwa o Ducha Świętego, abyśmy mogli rozpoznać fałszywych proroków i wydawać dobre owoce życia.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywająca do nawrócenia i wiary w Ewangelię, co jest warunkiem wydawania dobrych owoców.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość wzajemna jest najdoskonalszym owocem, po którym można poznać uczniów Chrystusa.",
      "moment": "ogolne"
    }
  ]
}