{
  "url": "https://liturgia.wiara.pl/doc/426084.Sroda-XII-tydzien-zwykly-rok-I",
  "tytul_dnia": "12 Środa Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 15, 1-12. 17-18",
      "opis": "Przymierze Boga z Abrahamem",
      "tekst": "Pan tak powiedział do Abrama podczas widzenia: «Nie obawiaj się, Abramie, bo Ja jestem twoim obrońcą; nagroda twoja będzie sowita».\nAbram rzekł: «O Panie, mój Boże, na cóż mi ona, skoro zbliżam się do kresu mego życia, nie mając potomka; przyszłym zaś spadkobiercą mojej majętności jest Damasceńczyk Eliezer». I mówił: «Ponieważ nie dałeś mi potomka, ten właśnie, zrodzony u mnie sługa mój, zostanie moim spadkobiercą».\nAle oto usłyszał słowa: «Nie on będzie twoim spadkobiercą, lecz ten po tobie dziedziczyć będzie, który od ciebie będzie pochodził».\nI poleciwszy Abramowi wyjść z namiotu, rzekł: «Spójrz na niebo i policz gwiazdy, jeśli zdołasz to uczynić»; potem dodał: «Tak liczne będzie twoje potomstwo». Abram uwierzył i Pan poczytał mu to za zasługę.\nPotem rzekł do niego: «Ja jestem Pan, który ciebie wywiodłem z Ur chaldejskiego, aby ci dać ten oto kraj na własność». A na to Abram: «O Panie, mój Boże, jak będę mógł się upewnić, że otrzymam go na własność?» Wtedy Pan rzekł: «Wybierz dla Mnie trzyletnią jałowicę, trzyletnią kozę i trzyletniego barana, a nadto synogarlicę i gołębicę».\nWybrawszy to wszystko, Abram poprzerąbywał je wzdłuż na połowy i przerąbane części ułożył jedną naprzeciw drugiej; ptaków nie porozcinał. Kiedy zaś do tego mięsa zaczęło zlatywać się ptactwo drapieżne, Abram je odpędził. A gdy słońce chyliło się ku zachodowi, Abram zapadł w głęboki sen i opanowało go uczucie lęku, jak gdyby ogarnęła go wielka ciemność. A kiedy słońce zaszło i nastał mrok nieprzenikniony, ukazał się dym jakby wydobywający się z pieca i ogień niby gorejąca pochodnia i przesunęły się między tymi połowami zwierząt. Wtedy to właśnie Pan zawarł przymierze z Abramem, mówiąc: «Potomstwu twemu daję ten kraj, od Rzeki Egipskiej aż do rzeki wielkiej, rzeki Eufrat».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 105 (104), 1-2. 3-4. 6-7. 8-9 (R.: por. 8a)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Pan Bóg pamięta o swoim przymierzu.\nSławcie Pana, wzywajcie Jego imienia, *\ngłoście Jego dzieła wśród narodów.\nŚpiewajcie i grajcie Mu psalmy, *\nrozgłaszajcie wszystkie Jego cuda.\nRefren.\nSzczyćcie się Jego świętym imieniem, *\nniech się weseli serce szukających Pana.\nRozmyślajcie o Panu i Jego potędze, *\nzawsze szukajcie Jego oblicza.\nRefren.\nPotomkowie Abrahama, słudzy Jego, *\nsynowie Jakuba, Jego wybrańcy.\nOn, Pan, jest naszym Bogiem, *\nJego wyroki obejmują świat cały.\nRefren.\nNa wieki pamięta o swoim przymierzu, *\nobietnicy danej tysiącu pokoleń,\no przymierzu, które zawarł z Abrahamem, *\nprzysiędze danej Izaakowi.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 15, 4a. 5b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Trwajcie we Mnie, a Ja w was trwać będę.\nKto trwa we Mnie, przynosi owoc obfity."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 7, 15-20",
      "opis": "Fałszywi prorocy",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Strzeżcie się fałszywych proroków, którzy przychodzą do was w owczej skórze, a wewnątrz są drapieżnymi wilkami. Poznacie ich po ich owocach. Czy zbiera się winogrona z ciernia albo z ostu figi? Tak każde dobre drzewo wydaje dobre owoce, a złe drzewo wydaje złe owoce. Nie może dobre drzewo wydać złych owoców ani złe drzewo wydać dobrych owoców.\nKażde drzewo, które nie wydaje dobrego owocu, zostaje wycięte i wrzucone w ogień. A więc: poznacie ich po ich owocach».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Pieśń jest odpowiedzią na wezwanie psalmu 'Sławcie Pana, wzywajcie Jego imienia' i odnosi się do wielkich dzieł Bożych, jak przymierze z Abrahamem.",
      "moment": "wejscie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Jest to majestatyczny hymn na cześć Boga, który zawiera przymierze i jest wierny swoim obietnicom.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń jest wezwaniem do oddania czci Bogu, który pamięta o swoim przymierzu, jak głosi psalm.",
      "moment": "wejscie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń bezpośrednio nawiązuje do Ewangelii, w której Jezus mówi o rozpoznawaniu prawdziwych proroków po ich owocach.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "691",
      "piesn": "Z pokorą upadamy",
      "opis": "Ofiara Abrahama, będąca znakiem przymierza, jest zapowiedzią doskonałej Ofiary Chrystusa, w której uczestniczymy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Ofiarujemy Bogu nasze pragnienie wydawania dobrych owoców, które świadczą o naszej przynależności do Niego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Nawiązuje do aklamacji 'Kto trwa we Mnie, przynosi owoc obfity', podkreślając, że źródłem dobrych owoców jest zjednoczenie z Chrystusem w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Komunia Święta jest pokarmem, który umacnia nas, byśmy byli dobrym drzewem wydającym dobre owoce.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Przyjmując Chrystusa, trwamy w Nim, aby przynosić owoc obfity, o którym mówi aklamacja.",
      "moment": "komunia"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Pieśń ta jest dziękczynieniem za przymierze, wiarę i życie wieczne, co stanowi centralny temat pierwszego czytania i psalmu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Dziękujemy Bogu za Jego wierność przymierzu zawartemu z Abrahamem i za Jego cuda.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Psalm wzywa do rozgłaszania cudów Pana, a ta pieśń jest radosnym wypełnieniem tego wezwania.",
      "moment": "uwielbienie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jest to prośba o błogosławieństwo na codzienną pracę, aby przynosiła ona dobre owoce, godne ucznia Chrystusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię i świadczyć o niej dobrymi owocami naszego życia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Na zakończenie Mszy deklarujemy naszą wierność Chrystusowi, zobowiązując się do wydawania dobrych owoców.",
      "moment": "rozeslanie"
    },
    {
      "numer": "616",
      "piesn": "Pan nie opuszcza nigdy",
      "opis": "Pieśń podkreśla wierność Boga swojemu przymierzu, co jest główną myślą pierwszego czytania i psalmu.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie trwania przy Bogu, co jest warunkiem wydawania dobrych owoców, o których mowa w aklamacji i Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywająca do nawrócenia i wiary w Ewangelię, co jest warunkiem wydawania dobrych owoców.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość wzajemna jest najdoskonalszym owocem, po którym można poznać uczniów Chrystusa.",
      "moment": "ogolne"
    }
  ]
}