{
  "urlCzytania": "https://liturgia.wiara.pl/doc/415497.Sroda-III-tydzien-zwykly-rok-II",
  "tytul_dnia": "3 Środa Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Sm 7, 4-17",
      "opis": "Potomek Dawida będzie panował na wieki",
      "tekst": "Pan skierował do Natana następujące słowa: «Idź i powiedz mojemu słudze, Dawidowi: To mówi Pan: Czy ty zbudujesz Mi dom na mieszkanie? Nie mieszkałem bowiem w domu od dnia, w którym wyprowadziłem z Egiptu Izraelitów, aż do dnia dzisiejszego. Przebywałem w namiocie albo w przybytku. Przez cały czas, gdy wędrowałem ze wszystkimi Izraelitami, czy choćby do jednego z sędziów izraelskich, którym nakazałem paść mój lud, Izraela, przemówiłem kiedykolwiek słowami: Dlaczego nie zbudowaliście Mi domu cedrowego?\nA teraz przemówisz do sługi mojego, Dawida: To mówi Pan Zastępów: Zabrałem cię z pastwiska spośród owiec, abyś był władcą nad ludem moim, nad Izraelem. I byłem z tobą wszędzie, dokąd się udałeś, wytraciłem przed tobą wszystkich twoich nieprzyjaciół. Dam ci sławę największych ludzi na ziemi. Wyznaczę miejsce mojemu ludowi, Izraelowi, i osadzę go tam, i będzie mieszkał na swoim miejscu, a nie poruszy się więcej i ludzie nikczemni nie będą go już uciskać jak dawniej.\nOd czasu, kiedy ustanowiłem sędziów nad ludem moim izraelskim, obdarzyłem cię pokojem ze wszystkimi wrogami. Tobie też Pan zapowiedział, że sam Pan dom ci zbuduje. Kiedy wypełnią się twoje dni i spoczniesz obok swych przodków, wtedy wzbudzę po tobie potomka twojego, który wyjdzie z twoich wnętrzności, i utwierdzę jego królestwo.\nOn zbuduje dom imieniu memu, a Ja utwierdzę tron jego królestwa na wieki. Ja będę mu ojcem, a on będzie Mi synem, a jeżeli zawini, będę go karcił rózgą ludzi i ciosami synów ludzkich. Lecz mu nie cofnę mojej życzliwości, jak cofnąłem Saulowi, twemu poprzednikowi, którego opuściłem. Przede Mną dom twój i twoje królestwo będzie trwać na wieki. Twój tron będzie utwierdzony na wieki».\nZgodnie z tymi wszystkimi słowami i zgodnie z tym całym widzeniem przemówił Natan do Dawida.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 89 (88), 4-5. 27-28. 29-30 (R.: por. 25a)",
      "opis": "",
      "tekst": "Refren: Zachowam wiecznie łaskę dla Dawida.\n«Zawarłem przymierze z moim wybrańcem, *\nprzysiągłem mojemu słudze, Dawidowi:\nTwoje potomstwo utrwalę na wieki *\ni tron twój umocnię na wszystkie pokolenia».\nRefren.\n«On będzie wołał do Mnie: †\n„Ty jesteś moim Ojcem, *\nmoim Bogiem, Opoką mojego zbawienia”.\nA Ja go ustanowię pierworodnym, *\nnajwyższym z królów ziemi.\nRefren.\nNa wieki zachowam dla niego łaskę *\ni trwałe z nim będzie moje przymierze.\nSprawię, że potomstwo jego będzie wieczne, *\na jego tron jak dni niebios trwały».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ziarnem jest słowo Boże, a siewcą jest Chrystus,\nkażdy, kto Go znajdzie, będzie żył na wieki."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 4, 1-20",
      "opis": "Przypowieść o siewcy",
      "tekst": "Jezus znowu zaczął nauczać nad jeziorem i bardzo wielki tłum ludzi zebrał się przy Nim. Dlatego wszedł do łodzi i usiadł w niej, na jeziorze, a cały tłum stał na brzegu jeziora. Nauczał ich wiele w przypowieściach i mówił im w swojej nauce:\n«Słuchajcie: Oto siewca wyszedł siać. A gdy siał, jedno ziarno padło na drogę; i przyleciały ptaki, i wydziobały je. Inne padło na grunt skalisty, gdzie nie miało wiele ziemi, i wnet wzeszło, bo nie było głęboko w glebie. Lecz po wschodzie słońca przypaliło się i uschło, bo nie miało korzenia. Inne padło między ciernie, a ciernie wybujały i zagłuszyły je, tak że nie wydało owocu. Inne wreszcie padły na ziemię żyzną i wydawały plon, wschodząc i rosnąc; a przynosiły plon trzydziestokrotny, sześćdziesięciokrotny i stokrotny». I dodał: «Kto ma uszy do słuchania, niechaj słucha!»\nA gdy był sam, pytali Go ci, którzy przy Nim byli, razem z Dwunastoma, o przypowieść. On im odrzekł: «Wam dana jest tajemnica królestwa Bożego, dla tych zaś, którzy są poza wami, wszystko dzieje się w przypowieściach, aby „patrzyli uważnie, a nie widzieli, słuchali uważnie, a nie rozumieli, żeby się nie nawrócili i nie była im odpuszczona wina”».\nI mówił im: «Nie rozumiecie tej przypowieści? Jakże więc zrozumiecie inne przypowieści? Siewca sieje słowo. A oto są ci, którzy są na drodze: u nich sieje się słowo, a skoro je usłyszą, zaraz przychodzi Szatan i porywa słowo w nich zasiane. Podobnie zasiewem na gruncie skalistym są ci, którzy gdy usłyszą słowo, natychmiast przyjmują je z radością, lecz nie mają w sobie korzenia i są niestali. Potem gdy nastanie ucisk lub prześladowanie z powodu słowa, zaraz się załamują. Są inni, którzy są zasiani między ciernie: to ci, którzy wprawdzie słuchają słowa, lecz troski tego świata, ułuda bogactwa i inne żądze wciskają się i zagłuszają słowo, tak że pozostaje bezowocne. Wreszcie zasiani na ziemię żyzną są ci, którzy słuchają słowa, przyjmują je i wydają owoc: trzydziestokrotny, sześćdziesięciokrotny i stokrotny».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Pieśń ta jest prośbą o to, by Słowo Boże, o którym mówi Ewangelia, trwało w nas i wydawało owoc.",
      "moment": "wejscie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Pieśń jest radosnym ogłoszeniem królowania Pana, którego obietnicę otrzymuje Dawid w pierwszym czytaniu.",
      "moment": "wejscie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń głosi królowanie Chrystusa, potomka Dawida, którego wieczne królestwo zapowiada prorok Natan.",
      "moment": "wejscie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wyraża ofiarowanie Bogu owoców pracy, które są plonem ziarna Słowa Bożego zasianego w naszych sercach.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń jest wezwaniem do wydawania owoców nawrócenia, co jest celem siewu Słowa Bożego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "698",
      "piesn": "Stwórca chleba, Stwórca wina",
      "opis": "Ofiarowanie darów jest prośbą, byśmy stali się żyzną glebą, która przyjmuje Słowo i wydaje plon.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Eucharystia jest pokarmem, który umacnia w nas życie zasiane przez Słowo Boże i pomaga wydać obfity plon.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Chrystus, Siewca Słowa, jest jednocześnie Chlebem Życia, który karmi tych, co przyjęli Jego naukę.",
      "moment": "komunia"
    },
    {
      "numer": "701",
      "piesn": "Chrystus Pan karmi nas",
      "opis": "Pieśń podkreśla, że Komunia Święta jest pokarmem, który odżywia w nas ziarno Słowa Bożego i prowadzi do wydania owoców.",
      "moment": "komunia"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń dziękczynna za Bożą wierność i obietnice dane Dawidowi, które wypełniają się w królestwie Bożym.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest wyrazem wdzięczności za dar Słowa i obietnicę wiecznego królestwa, o której mowa w czytaniach.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń jest aktem uwielbienia dla Boga, który jest Królem i wierność Jego przymierza trwa na wieki.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jest to pieśń misyjna, która wzywa do bycia siewcami Słowa Bożego, na wzór Chrystusa z Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Pieśń jest prośbą o to, byśmy byli żyzną glebą, która przyjmuje Słowo i wydaje plon.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o Boże błogosławieństwo w dziele wydawania owoców zasianego w nas Słowa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "593",
      "piesn": "Bóg kiedyś stał się jednym z nas",
      "opis": "Przypomina o Chrystusie, Siewcy Słowa, potomku Dawida, który przyszedł, aby zasiać w nas ziarno życia wiecznego.",
      "moment": "ogolne"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Wyraża przylgnięcie do Chrystusa i Jego nauki, która jest drogą do wydania obfitego plonu.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Przypowieść o siewcy jest przypowieścią o tajemnicy królestwa Bożego, które wzrasta w świecie.",
      "moment": "ogolne"
    },
    {
      "numer": "4",
      "piesn": "Oto Pan przybywa",
      "opis": "Nawiązuje do obietnicy danej Dawidowi, że jego potomek będzie panował na wieki, co zapowiada przyjście Chrystusa.",
      "moment": "ogolne"
    }
  ]
}