{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412860.Poniedzialek-I-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "1 Poniedziałek Wielkiego Postu",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Kpł 19, 1-2. 11-18",
      "opis": "Prawo świętości",
      "tekst": "Pan powiedział do Mojżesza: «Przemów do całej społeczności Izraelitów i powiedz im: Bądźcie świętymi, bo Ja jestem święty, Pan, Bóg wasz! Nie będziecie kraść, nie będziecie kłamać, nie będziecie oszukiwać jeden drugiego. Nie będziecie przysięgać fałszywie na moje imię. Byłoby to zbezczeszczenie imienia Boga twego. Ja jestem Pan! Nie będziesz uciskał bliźniego, nie będziesz go wyzyskiwał. Zapłata najemnika nie będzie pozostawać w twoim domu przez noc aż do poranka. Nie będziesz złorzeczył głuchemu. Nie będziesz kładł przeszkody przed niewidomym, ale będziesz się bał Boga twego. Ja jestem Pan! Nie będziecie wydawać niesprawiedliwych wyroków. Nie będziesz stronniczy na korzyść ubogiego, ani nie będziesz miał względu dla bogatego. Sprawiedliwie będziesz sądził bliźniego. Nie będziesz szerzył oszczerstw między krewnymi, nie będziesz czyhał na życie bliźniego. Ja jestem Pan! Nie będziesz żywił w sercu nienawiści do brata. Będziesz upominał bliźniego, aby nie ponieść winy z jego powodu. Nie będziesz szukał pomsty, nie będziesz żywił urazy do synów twego ludu, ale będziesz miłował bliźniego jak siebie samego. Ja jestem Pan!» Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 19 (18), 8-9. 10 i 15 (R.: por. J 6, 63c)",
      "opis": "",
      "tekst": "Refren: Słowa Twe, Panie, są duchem i życiem.\nPrawo Pańskie jest doskonałe i pokrzepia duszę, *\n\nświadectwo Pana jest pewne, nierozważnego uczy mądrości.\n\nJego słuszne nakazy radują serce, *\n\njaśnieje przykazanie Pana i olśniewa oczy.\nRefren.\nBojaźń Pana jest szczera i trwa na wieki, *\n\nsądy Pana prawdziwe, wszystkie razem słuszne.\n\nNiech znajdą uznanie przed Tobą †\n\nsłowa ust moich i myśli mego serca, *\n\nPanie, moja Opoko i mój Zbawicielu.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "2 Kor 6, 2b",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Oto teraz czas upragniony,\n\noto teraz dzień zbawienia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 25, 31-46",
      "opis": "Chrystus będzie nas sądził z uczynków miłości",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Gdy Syn Człowieczy przyjdzie w swej chwale, a z Nim wszyscy aniołowie, wtedy zasiądzie na swoim tronie pełnym chwały. I zgromadzą się przed Nim wszystkie narody, a On oddzieli jednych ludzi od drugich, jak pasterz oddziela owce od kozłów. Owce postawi po prawej, a kozły po swojej lewej stronie. Wtedy odezwie się Król do tych po prawej stronie: „Pójdźcie, błogosławieni u Ojca mojego, weźcie w posiadanie królestwo, przygotowane dla was od założenia świata! Bo byłem głodny, a daliście Mi jeść;\n\nbyłem spragniony, a daliście Mi pić;\n\nbyłem przybyszem, a przyjęliście Mnie;\n\nbyłem nagi, a przyodzialiście Mnie;\n\nbyłem chory, a odwiedziliście Mnie;\n\nbyłem w więzieniu, a przyszliście do Mnie”. Wówczas zapytają sprawiedliwi: „Panie, kiedy widzieliśmy Cię głodnym i nakarmiliśmy Ciebie? Albo spragnionym i daliśmy Ci pić? Kiedy widzieliśmy Cię przybyszem i przyjęliśmy Cię, lub nagim i przyodzialiśmy Cię? Kiedy widzieliśmy Cię chorym lub w więzieniu i przyszliśmy do Ciebie?” A Król im odpowie: „Zaprawdę, powiadam wam: Wszystko, co uczyniliście jednemu z tych braci moich najmniejszych, Mnie uczyniliście”. Wtedy odezwie się i do tych po lewej stronie: „Idźcie precz ode Mnie, przeklęci, w ogień wieczny, przygotowany diabłu i jego aniołom! Bo byłem głodny, a nie daliście Mi jeść;\n\nbyłem spragniony, a nie daliście Mi pić;\n\nbyłem przybyszem, a nie przyjęliście Mnie;\n\nbyłem nagi, a nie przyodzialiście Mnie;\n\nbyłem chory i w więzieniu, a nie odwiedziliście Mnie”. Wówczas zapytają i ci: „Panie, kiedy widzieliśmy Cię głodnym albo spragnionym, albo przybyszem, albo nagim, kiedy chorym albo w więzieniu, a nie usłużyliśmy Tobie?” Wtedy odpowie im: „Zaprawdę, powiadam wam: Wszystko, czego nie uczyniliście jednemu z tych najmniejszych, tego i Mnie nie uczyniliście”. I pójdą ci na wieczną karę, sprawiedliwi zaś do życia wiecznego». Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywa do nawrócenia, które wyraża się w konkretnych czynach miłości, będących tematem Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Wezwanie do nawrócenia w tej pieśni obejmuje także konkretne czyny: „Tułaczy przyjmij do domu, łaknących obdaruj chlebem”, co bezpośrednio łączy się z Ewangelią.",
      "moment": "wejscie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Podkreśla przykazanie miłości wzajemnej, które jest fundamentem uczynków, z jakich będziemy sądzeni według Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Utwór zachęca do wydawania owoców nawrócenia, takich jak miłosierdzie i dobroć, które są kluczem do Królestwa Niebieskiego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest aktem żalu i postanowienia poprawy, co jest odpowiedzią na wezwanie do miłości bliźniego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pieśń podkreśla, że miłość i dobroć są miejscem obecności Boga, co jest istotą uczynków miłosierdzia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Tekst o błogosławieństwie dla miłosiernych doskonale koresponduje z Ewangelią o Sądzie Ostatecznym.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus w Eucharystii uczy nas miłości ofiarnej, która uzdalnia nas do służby braciom najmniejszym.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Pieśń jest zaproszeniem do doświadczenia dobroci Pana, abyśmy sami stawali się dobrzy dla innych.",
      "moment": "komunia"
    },
    {
      "numer": "528",
      "piesn": "Pan mnie woła",
      "opis": "Pieśń w poruszający sposób mówi o odnajdywaniu Chrystusa w potrzebujących, co jest centralnym przesłaniem dzisiejszej Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za Bożą miłość, która uzdalnia nas do czynienia dobra i dziedziczenia królestwa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękczynienie za dar miłości, która jest drogą do świętości, o której mówi pierwsze czytanie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Podkreśla przykazanie miłości wzajemnej, które jest fundamentem uczynków, z jakich będziemy sądzeni według Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię miłości nie tylko słowem, ale przede wszystkim czynem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo, abyśmy w codziennym życiu potrafili służyć Chrystusowi w naszych braciach.",
      "moment": "rozeslanie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Wezwanie do nawrócenia w tej pieśni obejmuje także konkretne czyny: „Tułaczy przyjmij do domu, łaknących obdaruj chlebem”, co bezpośrednio łączy się z Ewangelią.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Ogólny hymn wielkopostny prosi Boga o łaskę i siłę do przemiany życia zgodnie z Jego wolą, wyrażoną w przykazaniu miłości.",
      "moment": "ogolne"
    },
    {
      "numer": "773",
      "piesn": "Ubi caritas et amor",
      "opis": "Tekst 'Gdzie miłość i dobroć, tam znajdziesz Boga' jest doskonałym podsumowaniem Ewangelii o Sądzie Ostatecznym.",
      "moment": "ogolne"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Pieśń o jedności w miłości jest odpowiedzią na wezwanie do miłowania bliźniego jak siebie samego z pierwszego czytania.",
      "moment": "ogolne"
    }
  ]
}