{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413530.Poniedzialek-VII-tygodnia-wielkanocnego",
  "tytul_dnia": "7 Poniedziałek Okresu Wielkanocnego",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 19, 1-8",
      "opis": "Uczniowie Jana Chrzciciela w Efezie przyjmują chrzest",
      "tekst": "Kiedy Apollos znajdował się w Koryncie, Paweł przeszedł okolice wyżej położone, przybył do Efezu i znalazł jakichś uczniów. Zapytał ich: «Czy otrzymaliście Ducha Świętego, gdy przyjęliście wiarę?» A oni do niego: «Nawet nie słyszeliśmy, że istnieje Duch Święty». «Jaki więc chrzest przyjęliście?» - zapytał. A oni odpowiedzieli: «Chrzest Janowy». «Jan udzielał chrztu nawrócenia, przemawiając do ludu, aby uwierzyli w Tego, który za nim idzie, to jest w Jezusa» - powiedział Paweł.\nGdy to usłyszeli, przyjęli chrzest w imię Pana Jezusa. A kiedy Paweł nałożył na nich ręce, Duch Święty zstąpił na nich. Mówili też językami i prorokowali. Wszystkich ich było około dwunastu mężczyzn.\nNastępnie wszedł do synagogi i odważnie przemawiał przez trzy miesiące, rozprawiając i przekonując o królestwie Bożym.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 68 (67), 2-3. 4 i 5ac. 6-7b. (R.: por. 33a)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Śpiewajcie Bogu, wszystkie ludy ziemi.\nBóg wstaje i rozpraszają się Jego wrogowie, *\npierzchają przed Jego obliczem ci, którzy Go nienawidzą.\nJak dym przez wiatr rozwiany, †\njak wosk, co rozpływa się przy ogniu, *\ntak giną przed Bogiem grzesznicy.\nRefren.\nA sprawiedliwi cieszą się i weselą przed Bogiem, *\ni rozkoszują radością.\nŚpiewajcie Bogu, grajcie Jego imieniu, *\nbo Pan Mu na imię.\nRefren.\nOjcem dla sierot i wdów opiekunem *\njest Bóg w swym świętym mieszkaniu.\nBóg dom gotuje dla opuszczonych, *\njeńców prowadzi ku lepszemu życiu.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Kol 3, 1",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeśli razem z Chrystusem powstaliście z martwych, szukajcie tego, co w górze,\ngdzie przebywa Chrystus, zasiadający po prawicy Boga."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 16, 29-33",
      "opis": "Odwagi, Ja zwyciężyłem świat",
      "tekst": "Uczniowie rzekli do Jezusa: «Oto teraz mówisz otwarcie i nie opowiadasz żadnej przypowieści. Teraz wiemy, że wszystko wiesz i nie potrzeba, aby Cię kto pytał. Dlatego wierzymy, że od Boga wyszedłeś».\nOdpowiedział im Jezus: «Teraz wierzycie? Oto nadchodzi godzina, a nawet już nadeszła, że się rozproszycie - każdy w swoją stronę, a Mnie zostawicie samego. Ale Ja nie jestem sam, bo Ojciec jest ze Mną.\nTo wam powiedziałem, abyście pokój we Mnie mieli. Na świecie doznacie ucisku, ale odwagi! Ja zwyciężyłem świat».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń ta doskonale oddaje słowa Jezusa z Ewangelii: 'Odwagi! Ja zwyciężyłem świat'.",
      "moment": "wejscie"
    },
    {
      "numer": "173",
      "piesn": "Alleluja! Biją dzwony",
      "opis": "Radosna pieśń wielkanocna, która wzywa do głoszenia chwały Pana, co jest tematem psalmu i misji św. Pawła.",
      "moment": "wejscie"
    },
    {
      "numer": "193",
      "piesn": "Wesoły nam dzień dziś nastał",
      "opis": "Pieśń wyraża wielkanocną radość, która jest owocem zwycięstwa Chrystusa nad światem.",
      "moment": "wejscie"
    },
    {
      "numer": "219",
      "piesn": "Przybądź, Duchu Święty, ześlij z nieba",
      "opis": "Nawiązuje do pierwszego czytania, gdzie apostołowie udzielają Ducha Świętego przez nałożenie rąk.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "220",
      "piesn": "Przybądź, Stwórco, Duchu Boży",
      "opis": "Hymn do Ducha Świętego, który napełnia serca wiernych i uzdalnia do przyjęcia chrztu w imię Jezusa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Pieśń ofiarna, w której oddajemy Bogu nasze życie, prosząc o napełnienie Duchem Świętym.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "771",
      "piesn": "Ty dasz mi pokój serca",
      "opis": "Jest to bezpośrednia odpowiedź na obietnicę Jezusa: 'To wam powiedziałem, abyście pokój we Mnie mieli'.",
      "moment": "komunia"
    },
    {
      "numer": "256",
      "piesn": "O Miłości nieskończona",
      "opis": "Pieśń eucharystyczna, która jest medytacją nad miłością Chrystusa, który daje nam pokój i zwycięstwo.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Wyraża pragnienie zjednoczenia z Chrystusem, który jest naszym pokojem i siłą w uciskach.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Pieśń ta jest echem psalmu, który wzywa do radosnego śpiewu na cześć Boga.",
      "moment": "uwielbienie"
    },
    {
      "numer": "195",
      "piesn": "Wysławiajmy Chrysta Pana",
      "opis": "Hymn uwielbienia dla Zmartwychwstałego Pana, który zwyciężył świat i daje nam odwagę.",
      "moment": "uwielbienie"
    },
    {
      "numer": "189",
      "piesn": "Pan zmartwychwstał",
      "opis": "Pieśń uwielbienia, która jest odpowiedzią na Bożą łaskę i obietnicę pokoju w Chrystusie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "769",
      "piesn": "Pan jest mocą",
      "opis": "Wyraża siłę i odwagę, którą daje wierzącym zwycięstwo Chrystusa nad światem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Odwaga płynąca ze zwycięstwa Chrystusa jest fundamentem misji głoszenia Ewangelii, którą realizuje św. Paweł.",
      "moment": "rozeslanie"
    },
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Prośba o obecność Pana, który jest z nami w uciskach i daje nam swój pokój.",
      "moment": "rozeslanie"
    },
    {
      "numer": "217",
      "piesn": "O Stworzycielu, Duchu",
      "opis": "Jest to klasyczny hymn do Ducha Świętego, którego otrzymanie jest centralnym punktem pierwszego czytania.",
      "moment": "ogolne"
    },
    {
      "numer": "175",
      "piesn": "Alleluja! Jezus żyje, On",
      "opis": "Radosna pieśń wielkanocna, która jest fundamentem odwagi chrześcijańskiej, o której mówi Ewangelia.",
      "moment": "ogolne"
    },
    {
      "numer": "183",
      "piesn": "Nadzieja nasza w Zmartwychwstałym",
      "opis": "Wyraża nadzieję, która płynie z wiary w Chrystusa, który zwyciężył świat.",
      "moment": "ogolne"
    },
    {
      "numer": "214",
      "piesn": "Duchu mądrości",
      "opis": "Jest to modlitwa o dary Ducha Świętego, które są niezbędne do zrozumienia nauki Chrystusa i dawania świadectwa.",
      "moment": "ogolne"
    }
  ]
}