{
  "urlCzytania": "https://liturgia.wiara.pl/doc/415571.Sroda-V-tydzien-zwykly-rok-II",
  "tytul_dnia": "5 Środa Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 10, 1-10",
      "opis": "Królowa Saby odwiedza Salomona",
      "tekst": "Królowa Saby, usłyszawszy o rozgłosie Salomona, przybyła, aby go osobiście wypróbować przez roztrząsanie trudnych zagadnień. Przyjechała więc do Jerozolimy ze świetnym orszakiem i wielbłądami, dźwigającymi wonności i bardzo dużo złota oraz drogocennych kamieni. Następnie przyszła do Salomona i odbyła z nim rozmowę o wszystkim, co ją nurtowało. Salomon zaś udzielił jej wyjaśnień we wszystkich zagadnieniach przez nią poruszonych. Nie było zagadnienia, którego król by nie znał i którego by jej nie wyjaśnił.\nGdy królowa Saby ujrzała całą mądrość Salomona oraz pałac, który zbudował, jak również zaopatrzenie jego stołu w potrawy i napoje, i mieszkanie jego dworu, stanowiska usługujących mu, ich szaty, jego podczaszych, jego całopalenia, które składał w świątyni Pańskiej, wówczas wpadła w zachwyt. Dlatego przemówiła do króla:\n«Prawdziwa była wieść, którą usłyszałam w moim kraju o twoich dziełach i o twej mądrości. Jednak nie dowierzałam tym wieściom, dopóki sama nie przyjechałam i nie zobaczyłam na własne oczy, że nawet połowy mi nie powiedziano. Przewyższyłeś mądrością i powodzeniem wszelkie pogłoski, które usłyszałam. Szczęśliwe twoje żony, szczęśliwe twoi słudzy! Oni stale znajdują się przed twoim obliczem i wsłuchują się w twoją mądrość! Niech będzie błogosławiony Pan, Bóg twój, za to, że upodobał sobie ciebie, aby cię osadzić na tronie Izraela; z miłości, jaką żywi Pan względem Izraela na wieki, ustanowił ciebie królem dla wykonywania prawa i sprawiedliwości».\nNastępnie dała królowi sto dwadzieścia talentów złota i bardzo dużo wonności oraz drogocennych kamieni. Nigdy nie przyniesiono więcej wonności od tych, które królowa Saby dała królowi Salomonowi.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 37 (36), 5-6. 30-31. 39-40 (R.: por. 30a)",
      "opis": "",
      "tekst": "Refren: Słowa mądrości głosi sprawiedliwy.\nPowierz Panu swą drogę, *\nzaufaj Mu, a On sam będzie działał.\nOn sprawi, że twa sprawiedliwość zabłyśnie jak światło, *\na prawość twoja jak blask południa.\nRefren.\nUsta sprawiedliwego głoszą mądrość, *\na język jego mówi to, co słuszne.\nPrawo Boże jest w jego sercu *\ni nie zachwieją się jego kroki.\nRefren.\nZbawienie sprawiedliwych pochodzi od Pana, *\nOn ich ucieczką w czasie utrapienia.\nPan ich wspomaga i wyzwala, †\nwyzwala od występnych i zachowuje, *\nOn bowiem jest ich ucieczką.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 17, 17ba",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Słowo Twoje, Panie, jest prawdą,\nuświęć nas w prawdzie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 7, 14-23",
      "opis": "Prawdziwa nieczystość pochodzi z serca",
      "tekst": "Jezus przywołał znowu tłum do siebie i rzekł do niego:\n«Słuchajcie Mnie, wszyscy, i zrozumcie! Nic nie wchodzi z zewnątrz w człowieka, co mogłoby uczynić go nieczystym; lecz to, co wychodzi z człowieka, to czyni człowieka nieczystym. Kto ma uszy do słuchania, niechaj słucha!»\nGdy się oddalił od tłumu i wszedł do domu, uczniowie pytali Go o tę przypowieść. Odpowiedział im: «I wy tak niepojętni jesteście? Nie rozumiecie, że nic z tego, co z zewnątrz wchodzi w człowieka, nie może uczynić go nieczystym; bo nie wchodzi do jego serca, lecz do żołądka, i zostaje wydalone na zewnątrz». Tak uznał wszystkie potrawy za czyste.\nI mówił dalej: «Co wychodzi z człowieka, to czyni go nieczystym. Z wnętrza bowiem, z serca ludzkiego pochodzą złe myśli, nierząd, kradzieże, zabójstwa, cudzołóstwa, chciwość, przewrotność, podstęp, wyuzdanie, zazdrość, obelgi, pycha, głupota. Całe to zło z wnętrza pochodzi i czyni człowieka nieczystym».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń ta jest zaproszeniem do uwielbienia Pana, którego mądrość podziwiała królowa Saby.",
      "moment": "wejscie"
    },
    {
      "numer": "214",
      "piesn": "Duchu mądrości",
      "opis": "Jest to prośba o dar mądrości, który tak obficie otrzymał Salomon, a którego źródłem jest Duch Święty.",
      "moment": "wejscie"
    },
    {
      "numer": "430",
      "piesn": "Nauczycielu wieczny i łaskawy",
      "opis": "Pieśń ta jest modlitwą o mądrość, której przykładem był Salomon, a której pełnią jest Chrystus.",
      "moment": "wejscie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wyraża ofiarowanie Bogu serca, które jest źródłem prawdziwej czystości lub nieczystości, jak uczy Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W tej pieśni ofiarowujemy Bogu nasze życie, prosząc o mądrość serca, by unikać zła, które z niego pochodzi.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń ta jest aktem żalu za grzechy pochodzące z serca i prośbą o czyste serce.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to wyznanie wiary w Chrystusa, który jest mądrością Bożą, przewyższającą mądrość Salomona.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża pragnienie przyjęcia Jezusa, który oczyszcza nasze serca, prawdziwe źródło nieczystości.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń ta jest aktem wiary w Chrystusa, który uczy nas o prawdziwej czystości serca.",
      "moment": "komunia"
    },
    {
      "numer": "214",
      "piesn": "Duchu mądrości",
      "opis": "Pieśń uwielbienia i prośby o dar mądrości, który jest darem Ducha Świętego i którego przykładem był Salomon.",
      "moment": "uwielbienie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Jest to hymn pochwalny na cześć Stwórcy za Jego mądrość i hojność, które podziwiała królowa Saby.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Wyraża wdzięczność za dar mądrości i Boże prowadzenie, o którym mówi psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Wzywa do głoszenia chwały Pana, którego mądrość i sprawiedliwość są tematem psalmu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jesteśmy posłani, aby żyć mądrze i sprawiedliwie, prosząc o Boże błogosławieństwo w tej drodze.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń ta jest wyznaniem wiary w Chrystusa, który jest naszą drogą do prawdziwej mądrości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "590",
      "piesn": "Boże mocny, Boże cudów",
      "opis": "Pieśń sławi Boga za Jego cuda i mądrość, objawioną w Salomonie i w pełni w Chrystusie.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Wyraża ufność w Bożą Opatrzność, która obdarza mądrością i prowadzi sprawiedliwych.",
      "moment": "ogolne"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Wyraża pragnienie czystego serca, wolnego od zła, o którym naucza Jezus w Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "627",
      "piesn": "Ty, Boże, wszystko wiesz",
      "opis": "Pieśń o Bożej wszechwiedzy, która jest zachętą do dbania o czystość serca, znaną tylko Bogu.",
      "moment": "ogolne"
    }
  ]
}