{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412884.II-Niedziela-Wielkiego-Postu-rok-C",
  "tytul_dnia": "2 Niedziela Wielkiego Postu rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 15, 5-12. 17-18",
      "opis": "Bóg zawiera przymierze z Abrahamem",
      "tekst": "Bóg, poleciwszy Abramowi wyjść z namiotu, rzekł: «Spójrz na niebo i policz gwiazdy, jeśli zdołasz to uczynić»; potem dodał: «Tak liczne będzie twoje potomstwo». Abram uwierzył i Pan poczytał mu to za zasługę. Potem rzekł do niego: «Ja jestem Pan, który ciebie wywiodłem z Ur chaldejskiego, aby ci dać ten oto kraj na własność». A na to Abram: «O Panie, mój Boże, jak będę mógł się upewnić, że otrzymam go na własność?» Wtedy Pan rzekł: «Wybierz dla Mnie trzyletnią jałowicę, trzyletnią kozę i trzyletniego barana, a nadto synogarlicę i gołębicę». Wybrawszy to wszystko, Abram poprzerąbywał je wzdłuż na połowy i przerąbane części ułożył jedną naprzeciw drugiej; ptaków nie porozcinał. Kiedy zaś do tego mięsa zaczęło zlatywać się ptactwo drapieżne, Abram je odpędził. A gdy słońce chyliło się ku zachodowi, Abram zapadł w głęboki sen i opanowało go uczucie lęku, jak gdyby ogarnęła go wielka ciemność. A kiedy słońce zaszło i nastał mrok nieprzenikniony, ukazał się dym jakby wydobywający się z pieca i ogień niby gorejąca pochodnia i przesunęły się między tymi połowami zwierząt. Wtedy to właśnie Pan zawarł przymierze z Abramem, mówiąc: «Potomstwu twemu daję ten kraj, od Rzeki Egipskiej aż do rzeki wielkiej, rzeki Eufrat». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 27 (26), 1bcde. 7-8. 9abc. 13-14 (R.: 1b)",
      "opis": "",
      "tekst": "Refren: Pan moim światłem i zbawieniem moim.\nPan moim światłem i zbawieniem moim, *\n\nkogo miałbym się lękać?\n\nPan obrońcą mego życia, *\n\nprzed kim miałbym czuć trwogę?\nRefren.\nUsłysz, Panie, kiedy głośno wołam, *\n\nzmiłuj się nade mną i mnie wysłuchaj.\n\nO Tobie mówi serce moje: †\n\n«Szukaj Jego oblicza!» *\n\nBędę szukał oblicza Twego, Panie.\nRefren.\nNie zakrywaj przede mną swojej twarzy, *\n\nnie odtrącaj w gniewie Twego sługi.\n\nTy jesteś moją pomocą, *\n\nwięc mnie nie odrzucaj.\nRefren.\nWierzę, że będę oglądał dobra Pana *\n\nw krainie żyjących.\n\nOczekuj Pana, bądź mężny, *\n\nnabierz odwagi i oczekuj Pana.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Flp 3, 17 - 4, 1",
      "opis": "Chrystus przekształci nasze ciała na podobne do swego chwalebnego ciała",
      "tekst": "Bracia, bądźcie wszyscy razem moimi naśladowcami i wpatrujcie się w tych, którzy tak postępują, jak tego wzór macie w nas. Wielu bowiem postępuje jak wrogowie krzyża Chrystusowego, o których często wam mówiłem, a teraz mówię z płaczem. Ich losem - zagłada, ich bogiem - brzuch, a chwała - w tym, czego winni się wstydzić. To ci, których dążenia są przyziemne. Nasza bowiem ojczyzna jest w niebie. Stamtąd też jako Zbawcy wyczekujemy Pana Jezusa Chrystusa, który przekształci nasze ciało poniżone w podobne do swego chwalebnego ciała tą mocą, jaką może On także wszystko, co jest, sobie podporządkować. Przeto, bracia umiłowani, za którymi tęsknię - radości i chwało moja! - tak trwajcie mocno w Panu, umiłowani! Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 17, 5",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Z obłoku świetlanego odezwał się głos Ojca:\n\n«To jest mój Syn umiłowany, Jego słuchajcie»."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 9, 28b-36",
      "opis": "Przez cierpienie - do chwały zmartwychwstania",
      "tekst": "Jezus wziął z sobą Piotra, Jana i Jakuba i wyszedł na górę, aby się modlić. Gdy się modlił, wygląd Jego twarzy się odmienił, a Jego odzienie stało się lśniąco białe. A oto dwóch mężów rozmawiało z Nim. Byli to Mojżesz i Eliasz. Ukazali się oni w chwale i mówili o Jego odejściu, którego miał dopełnić w Jeruzalem. Tymczasem Piotr i towarzysze snem byli zmorzeni. Gdy się ocknęli, ujrzeli Jego chwałę i obydwu mężów, stojących przy Nim. Gdy oni się z Nim rozstawali, Piotr rzekł do Jezusa: «Mistrzu, dobrze, że tu jesteśmy. Postawimy trzy namioty: jeden dla Ciebie, jeden dla Mojżesza i jeden dla Eliasza». Nie wiedział bowiem, co mówi. Gdy jeszcze to mówił, pojawił się obłok i osłonił ich; zlękli się, gdy weszli w obłok. A z obłoku odezwał się głos: «To jest Syn mój, Wybrany, Jego słuchajcie!» W chwili gdy odezwał się ten głos, okazało się, że Jezus jest sam. A oni zachowali milczenie i w owym czasie nikomu nic nie opowiedzieli o tym, co zobaczyli. Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń ta wyraża postawę modlitwy i szukania Bożego oblicza, co jest centralnym obrazem Ewangelii i psalmu.",
      "moment": "wejscie"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pieśń jest aktem wzniesienia duszy do Pana, podobnie jak Jezus zaprowadził uczniów na wysoką górę na modlitwę.",
      "moment": "wejscie"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Modlitwa o prowadzenie drogą prawdy jest odpowiedzią na głos Ojca z obłoku: 'Jego słuchajcie'.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża postawę zaufania Bogu, podobną do zaufania Abrama z pierwszego czytania, który uwierzył w przymierze.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę, która jest odpowiedzią na Boże wezwanie, jakiego doświadczył Abram.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń wyraża ufność w Bożą opatrzność, która jest fundamentem wiary Abrama i naszej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "306",
      "piesn": "Najsłodszy Jezu",
      "opis": "Jest to pieśń bezpośrednio odnosząca się do tajemnicy Przemienienia Pańskiego, opisanej w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Przyjęcie Komunii jest najgłębszym zjednoczeniem z Chrystusem, którego chwałę uczniowie oglądali na górze Tabor.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa, Syna Wybranego, którego mamy słuchać.",
      "moment": "komunia"
    },
    {
      "numer": "307",
      "piesn": "O Jezu, Światło ze Światłości",
      "opis": "Hymn ten jest uwielbieniem Chrystusa, którego chwała objawiła się na górze Tabor i która przekształci nasze ciała.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za Bożą łaskę i wierność, o której mówi psalm, a której doświadczyli apostołowie na górze Przemienienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały na cześć Pana, którego chwała zajaśniała na twarzy Chrystusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "308",
      "piesn": "Ty, któryś Synem jest Boga",
      "opis": "Pieśń ta stanowi podsumowanie teologiczne wydarzenia Przemienienia i jest dobrym akcentem na zakończenie liturgii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "645",
      "piesn": "Jam gościem na tym świecie",
      "opis": "Drugie czytanie przypomina, że nasza ojczyzna jest w niebie, a ta pieśń jest wyrazem tej tęsknoty.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Jesteśmy posłani, by schodzić z 'góry' i świadczyć o Chrystusie, który jest naszą drogą do niebieskiej ojczyzny.",
      "moment": "rozeslanie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Nawiązuje do postawy zaufania Bogu, którą reprezentuje Abram i do której wzywa nas cała liturgia słowa.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Ogólna pieśń wielkopostna, która przypomina o pokutnym charakterze okresu, w którym wspominamy Przemienienie.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Przemienienie jest zapowiedzią chwały Królestwa, do którego jesteśmy wezwani przez wiarę i nawrócenie.",
      "moment": "ogolne"
    },
    {
      "numer": "103",
      "piesn": "Dałeś nam przykład",
      "opis": "Pieśń ta łączy czas Wielkiego Postu z drogą Chrystusa, której ważnym etapem jest umocnienie uczniów przez Przemienienie.",
      "moment": "ogolne"
    }
  ]
}