{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412883.II-Niedziela-Wielkiego-Postu-rok-B",
  "tytul_dnia": "2 Niedziela Wielkiego Postu rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 22, 1-2. 9-13. 15-18",
      "opis": "Ofiara Abrahama",
      "tekst": "Bóg wystawił Abrahama na próbę i rzekł do niego:\n\n«Abrahamie!» A gdy on odpowiedział: «Oto jestem» - powiedział: «Weź twego syna jedynego, którego miłujesz, Izaaka, idź do kraju Moria i tam złóż go w ofierze na jednym z pagórków, jaki ci wskażę». A gdy przyszli na to miejsce, które Bóg wskazał, Abraham zbudował tam ołtarz, ułożył na nim drwa i związawszy syna swego, Izaaka, położył go na tych drwach na ołtarzu. Potem Abraham sięgnął ręką po nóż, aby zabić swego syna. Ale wtedy Anioł Pański zawołał na niego z nieba i rzekł: «Abrahamie, Abrahamie!» A on rzekł: «Oto jestem ». Anioł powiedział mu: «Nie podnoś ręki na chłopca i nie czyń mu nic złego! Teraz poznałem, że boisz się Boga, bo nie odmówiłeś Mi nawet twego jedynego syna». Abraham, obejrzawszy się poza siebie, spostrzegł barana uwikłanego rogami w zaroślach. Poszedł więc, wziął barana i złożył w ofierze całopalnej zamiast swego syna. Po czym Anioł Pański przemówił głośno z nieba do Abrahama po raz drugi: «Przysięgam na siebie, mówi Pan, że ponieważ uczyniłeś to, a nie odmówiłeś Mi syna twego jedynego, będę ci błogosławił i dam ci potomstwo tak liczne jak gwiazdy na niebie i jak ziarnka piasku na wybrzeżu morza; potomkowie twoi zdobędą warownie swych nieprzyjaciół. Wszystkie ludy ziemi będą sobie życzyć szczęścia takiego, jakie jest udziałem twego potomstwa, dlatego że usłuchałeś mego rozkazu». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 116B (115), 10 i 15. 16-17. 18-19 (R.: por. Ps 116A [114], 9)",
      "opis": "",
      "tekst": "Refren: W krainie życia będę widział Boga.\nUfność miałem nawet wtedy, gdy mówiłem: *\n\n«Jestem w wielkim ucisku».\n\nCenna jest w oczach Pana *\n\nśmierć Jego wyznawców.\nRefren.\nO Panie, jestem Twoim sługą, *\n\nTwym sługą, synem Twojej służebnicy.\n\nTy rozerwałeś moje kajdany, †\n\nTobie złożę ofiarę pochwalną *\n\ni wezwę imienia Pana.\nRefren.\nWypełnię me śluby dla Pana *\n\nprzed całym Jego ludem.\n\nW dziedzińcach Pańskiego domu, *\n\npośrodku ciebie, Jeruzalem.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 8, 31b-34",
      "opis": "Bóg nie oszczędził dla nas własnego Syna",
      "tekst": "Bracia:\n\nJeżeli Bóg z nami, któż przeciwko nam? On, który nawet własnego Syna nie oszczędził, ale Go za nas wszystkich wydał, jakże miałby także wraz z Nim wszystkiego nam nie darować? Któż może wystąpić z oskarżeniem przeciw tym, których Bóg wybrał? Czyż Bóg, który usprawiedliwia? Któż może wydać wyrok potępienia? Czy Chrystus Jezus, który poniósł za nas śmierć, co więcej - zmartwychwstał, siedzi po prawicy Boga i przyczynia się za nami? Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 17, 5",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Z obłoku świetlanego odezwał się głos Ojca:\n\n«To jest mój Syn umiłowany, Jego słuchajcie»."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 9, 2-10",
      "opis": "Pielgrzymując na ziemi uczestniczymy w życiu wiecznym",
      "tekst": "Jezus wziął z sobą Piotra, Jakuba i Jana i zaprowadził ich samych osobno na górę wysoką. Tam się przemienił wobec nich. Jego odzienie stało się lśniąco białe, tak jak żaden na ziemi folusznik wybielić nie zdoła. I ukazał się im Eliasz z Mojżeszem, którzy rozmawiali z Jezusem. Wtedy Piotr rzekł do Jezusa: «Rabbi, dobrze, że tu jesteśmy; postawimy trzy namioty: jeden dla Ciebie, jeden dla Mojżesza i jeden dla Eliasza». Nie wiedział bowiem, co powiedzieć, tak byli przestraszeni. I zjawił się obłok, osłaniający ich, a z obłoku odezwał się głos: «To jest mój Syn umiłowany, Jego słuchajcie!» I zaraz potem, gdy się rozejrzeli, nikogo już nie widzieli przy sobie, tylko samego Jezusa. A gdy schodzili z góry, przykazał im, aby nikomu nie rozpowiadali o tym, co widzieli, zanim Syn Człowieczy nie powstanie z martwych. Zachowali to polecenie, rozprawiając tylko między sobą, co znaczy „powstać z martwych”. Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "103",
      "piesn": "Dałeś nam przykład",
      "opis": "Pieśń ta łączy czas Wielkiego Postu z drogą Chrystusa, której ważnym etapem jest umocnienie uczniów przez Przemienienie.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń ta wyraża postawę modlitwy i wstępowania na górę spotkania z Bogiem, co jest centralnym obrazem Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pieśń jest aktem wzniesienia duszy do Pana, podobnie jak Jezus zaprowadził uczniów na wysoką górę na modlitwę.",
      "moment": "wejscie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Ofiara Abrahama z pierwszego czytania jest zapowiedzią ofiary Chrystusa na krzyżu, o której mówi ta pieśń.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża postawę zaufania Bogu, podobną do zaufania Abrahama, który był gotów ofiarować swego jedynego syna.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Pieśń wzywa do pokory i skruchy, co jest odpowiedzią na wielkość ofiary Abrahama i ofiary Chrystusa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "306",
      "piesn": "Najsłodszy Jezu",
      "opis": "Jest to pieśń bezpośrednio odnosząca się do tajemnicy Przemienienia Pańskiego, opisanej w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Przyjęcie Komunii jest najgłębszym zjednoczeniem z Chrystusem, którego chwałę uczniowie oglądali na górze Tabor.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa, Syna Umiłowanego, którego mamy słuchać.",
      "moment": "komunia"
    },
    {
      "numer": "307",
      "piesn": "O Jezu, Światło ze Światłości",
      "opis": "Hymn ten jest uwielbieniem Chrystusa, którego chwała objawiła się na górze Tabor uczniom.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za Bożą wierność, objawioną w ocaleniu Izaaka i w chwale Przemienienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Pieśń jest uwielbieniem Boga Ojca, który nie oszczędził własnego Syna, ale wydał Go za nas wszystkich.",
      "moment": "uwielbienie"
    },
    {
      "numer": "308",
      "piesn": "Ty, któryś Synem jest Boga",
      "opis": "Pieśń ta stanowi podsumowanie teologiczne wydarzenia Przemienienia i jest dobrym akcentem na zakończenie liturgii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Jesteśmy posłani, by schodzić z 'góry' i świadczyć o Chrystusie, którego mamy słuchać.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo, abyśmy umocnieni wizją chwały Chrystusa, potrafili wiernie iść za Nim.",
      "moment": "rozeslanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Klasyczna pieśń pokutna, która wpisuje się w charakter Wielkiego Postu, w którym rozważamy tajemnicę Przemienienia.",
      "moment": "ogolne"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Błagalny charakter pieśni jest wyrazem postawy, która pozwala usłyszeć głos Ojca: „Jego słuchajcie”.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Ogólna pieśń wielkopostna, która przypomina o pokutnym charakterze okresu, w którym wspominamy Przemienienie.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Nawiązuje do postawy zaufania Bogu, którą reprezentuje Abraham i do której wzywa nas cała liturgia słowa.",
      "moment": "ogolne"
    }
  ]
}