{
  "url": "https://liturgia.wiara.pl/doc/414876.Piatek-31-tydzien-zwykly-Rok-I",
  "tytul_dnia": "31 Piątek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 15, 14-21",
      "opis": "Zasady apostolatu Pawła",
      "tekst": "Bracia, jestem co do was przekonany, że pełni jesteście szlachetnych uczuć, ubogaceni wszelką wiedzą, zdolni do udzielania sobie wzajemnie upomnień. A może niekiedy w liście tym zbyt śmiało się wyraziłem jako ten, który wam pewne sprawy stara się przypomnieć - na mocy danej mi przez Boga łaski. Dzięki niej jestem z urzędu sługą Chrystusa Jezusa wobec pogan, sprawującym świętą czynność głoszenia Ewangelii Bożej po to, by poganie stali się ofiarą miłą Bogu, uświęconą Duchem Świętym.\nJeśli więc mogę się chlubić, to tylko w Chrystusie Jezusie z powodu tego, co odnosi się do Boga. Nie odważę się jednak wspominać niczego poza tym, czego dokonał przeze mnie Chrystus w doprowadzeniu pogan do posłuszeństwa wierze słowem, czynem, mocą znaków i cudów, mocą Ducha Świętego. Oto od Jeruzalem i na całym obszarze aż po Ilirię dopełniłem głoszenia Ewangelii Chrystusa.\nA poczytywałem sobie za punkt honoru głosić Ewangelię jedynie tam, gdzie imię Chrystusa było jeszcze nieznane, by nie budować na fundamencie położonym przez kogoś innego, lecz zgodnie z tym, co jest napisane: «Ci, którym o Nim nie mówiono, zobaczą Go i ci, którzy o Nim nie słyszeli, poznają Go».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 98 (97), 1bcde. 2-3b. 3c-4 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg okazał ludom swe zbawienie.\nŚpiewajcie Panu pieśń nową, *\nalbowiem uczynił cuda.\nZwycięstwo Mu zgotowała Jego prawica *\ni święte ramię Jego.\nRefren.\nPan okazał swoje zbawienie, *\nna oczach pogan objawił swą sprawiedliwość.\nWspomniał na dobroć i na wierność swoją *\ndla domu Izraela.\nRefren.\nUjrzały wszystkie krańce ziemi *\nzbawienie Boga naszego.\nWołaj z radości na cześć Pana, cała ziemio, *\ncieszcie się, weselcie i grajcie.\nRefren"
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "1 J 2, 5",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Kto zachowuje naukę Chrystusa,\nw tym naprawdę miłość Boża jest doskonała."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 16, 1-8",
      "opis": "Przypowieść o nieuczciwym rządcy",
      "tekst": "Jezus powiedział do swoich uczniów: «Pewien bogaty człowiek miał rządcę, którego oskarżono przed nim, że trwoni jego majątek. Przywołał więc go do siebie i rzekł mu: „Cóż to słyszę o tobie? Zdaj sprawę z twego zarządzania, bo już nie będziesz mógł zarządzać”.\nNa to rządca rzekł sam do siebie: „Co ja pocznę, skoro mój pan odbiera mi zarządzanie? Kopać nie mogę, żebrać się wstydzę. Wiem już, co uczynię, żeby mnie ludzie przyjęli do swoich domów, gdy będę odsunięty od zarządzania”.\nPrzywołał więc do siebie każdego z dłużników swego pana i zapytał pierwszego: „Ile jesteś winien mojemu panu?” Ten odpowiedział: „Sto beczek oliwy”. On mu rzekł: „Weź swoje zobowiązanie, siadaj prędko i napisz: pięćdziesiąt”. Następnie pytał drugiego: „A ty ile jesteś winien?” Ten odrzekł: „Sto korców pszenicy”. Mówi mu: „Weź swoje zobowiązanie i napisz: osiemdziesiąt”.\nPan pochwalił nieuczciwego rządcę, że roztropnie postąpił. Bo synowie tego świata roztropniejsi są w stosunkach z podobnymi sobie ludźmi niż synowie światłości».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Pieśń jest radosnym wezwaniem do głoszenia zbawienia Pana, co jest głównym tematem psalmu i działalności apostolskiej św. Pawła.",
      "moment": "wejscie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Pieśń jest radosnym ogłoszeniem zbawienia, które, jak mówi psalm, ujrzały wszystkie krańce ziemi dzięki głoszeniu Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń wzywa do głoszenia chwały Pana wszystkim narodom, co było misją św. Pawła opisaną w pierwszym czytaniu.",
      "moment": "wejscie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "W kontekście przypowieści o rządcy, ta pieśń przypomina, że wszystko, co posiadamy, jest darem Boga i mamy tym mądrze zarządzać.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o błogosławieństwo na trud roztropnego zarządzania darami, które otrzymaliśmy od Boga.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W ofierze składamy Bogu owoce naszego życia, prosząc, byśmy byli roztropnymi szafarzami Jego darów.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Ewangelia wzywa do roztropności w sprawach doczesnych, aby zyskać życie wieczne. Ta pieśń jest wyznaniem wiary w Tego, który jest naszą wieczną nagrodą.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń podkreśla, że Chrystus w Eucharystii jest największym darem, którym mamy mądrze zarządzać w naszym życiu.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Pieśń jest zaproszeniem do doświadczenia dobroci Pana, która jest prawdziwym skarbem, o który warto zabiegać z roztropnością.",
      "moment": "komunia"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Dziękczynienie za dzieło głoszenia Ewangelii przez apostołów, dzięki któremu, jak mówi psalm, wszystkie krańce ziemi ujrzały zbawienie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za Boże zbawienie i cuda, o których mówi psalm responsoryjny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń dziękczynna za dar wiary i Kościoła, który jest owocem pracy apostołów, takich jak św. Paweł.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna, która jest echem apostolskiej gorliwości św. Pawła z pierwszego czytania i posłaniem dla nas.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą, a roztropne życie jest podążaniem za Nim.",
      "moment": "rozeslanie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Pieśń jest prośbą o umocnienie wiary, która jest niezbędna do bycia roztropnym synem światłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń wzywa do wydawania owoców godnych nawrócenia, co jest przejawem roztropności, o której mówi Ewangelia.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach przypomina o wartościach Królestwa Bożego, do którego dążymy przez roztropne życie.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywa do nawrócenia i wiary, które są podstawą roztropnego postępowania w oczekiwaniu na królestwo.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę, która jest fundamentem roztropnego życia, wolnego od lęku o przyszłość.",
      "moment": "ogolne"
    }
  ]
}