{
  "url": "https://liturgia.wiara.pl/doc/414201.Poniedzialek-33-tydzien-zwykly-Rok-II",
  "tytul_dnia": "33 Poniedziałek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ap 1, 1-4; 2, 1-5a",
      "opis": "List do Kościoła w Efezie",
      "tekst": "Objawienie Jezusa Chrystusa, które dał Mu Bóg, aby ukazać swym sługom, co musi stać się niebawem i co On, wysławszy swojego anioła, oznajmił przez niego za pomocą znaków słudze swojemu, Janowi. Ten poświadcza, że słowem Bożym i świadectwem Jezusa Chrystusa jest wszystko, co widział. Błogosławiony, który odczytuje, i ci, którzy słuchają słów proroctwa, a strzegą tego, co w nim napisane, bo chwila jest bliska.\nJan do siedmiu Kościołów, które są w Azji: «Łaska wam i pokój od Tego, Który jest i Który był, i Który przychodzi, i od siedmiu Duchów, które są przed Jego tronem.\nUsłyszałem Pana mówiącego do mnie: Aniołowi Kościoła w Efezie napisz: To mówi Ten, który trzyma siedem gwiazd w prawej ręce, Ten, który się przechadza wśród siedmiu złotych świeczników: Znam twoje czyny: trud i twoją wytrwałość, i to, że złych nie możesz znieść i że próbie poddałeś tych, którzy zwą samych siebie apostołami, a nimi nie są, i że ich znalazłeś kłamcami. Ty masz wytrwałość, i zniosłeś cierpienie dla imienia mego - niezmordowany. Ale mam przeciw tobie to, że odstąpiłeś od twej pierwotnej miłości. Pamiętaj więc, skąd spadłeś, i nawróć się, i poprzednie czyny podejmij!»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 1, 1-2. 3. 4 i 6 (R.: por. Ap 2, 7b)",
      "opis": "",
      "tekst": "Refren: Zwycięzcy podam owoc z drzewa życia.\nSzczęśliwy człowiek,\nktóry nie idzie za radą występnych, †\nnie wchodzi na drogę grzeszników *\ni nie zasiada w gronie szyderców,\nlecz w Prawie Pańskim upodobał sobie *\ni rozmyśla nad nim dniem i nocą.\nRefren.\nOn jest jak drzewo zasadzone nad płynącą wodą, *\nktóre wydaje owoc w swoim czasie.\nLiście jego nie więdną, *\na wszystko, co czyni, jest udane.\nRefren.\nCo innego grzesznicy: *\nsą jak plewa, którą wiatr rozmiata.\nAlbowiem droga sprawiedliwych jest Panu znana, *\na droga występnych zaginie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 8, 12",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem światłością świata,\nkto idzie za Mną, będzie miał światło życia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 18, 35-43",
      "opis": "Uzdrowienie niewidomego pod Jerychem",
      "tekst": "Kiedy Jezus przybliżał się do Jerycha, jakiś niewidomy siedział przy drodze i żebrał. Gdy usłyszał przeciągający tłum, wypytywał się, co to się dzieje. Powiedzieli mu, że Jezus z Nazaretu przechodzi. Wtedy zaczął wołać: «Jezusie, Synu Dawida, ulituj się nade mną!» Ci, co szli na przedzie, nastawali na niego, żeby umilkł. Lecz on jeszcze głośniej wołał: «Jezusie, Synu Dawida, ulituj się nade mną!»\nJezus przystanął i kazał przyprowadzić go do siebie. A gdy się przybliżył, zapytał go: «Co chcesz, abym ci uczynił?» On odpowiedział: «Panie, żebym przejrzał». Jezus mu odrzekł: «Przejrzyj, twoja wiara cię uzdrowiła». Natychmiast przejrzał i szedł za Nim, wielbiąc Boga. Także cały lud, który to widział, oddał chwałę Bogu.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "765",
      "piesn": "Jezu, Tyś jest światłością",
      "opis": "Aklamacja i Ewangelia mówią o Jezusie jako o Światłości, która przywraca wzrok, a ta pieśń jest modlitwą o duchowe przejrzenie.",
      "moment": "wejscie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Niewidomy pod Jerychem z wiarą przychodzi do Jezusa po uzdrowienie, a ta pieśń jest zaproszeniem, byśmy i my szukali u Niego pociechy.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń jest wołaniem o Bożą pomoc i miłosierdzie, podobnym do krzyku niewidomego z Ewangelii: 'Jezusie, Synu Dawida, ulituj się nade mną!'.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń jest wołaniem o Bożą pomoc i miłosierdzie, podobnym do krzyku niewidomego z Ewangelii: 'Jezusie, Synu Dawida, ulituj się nade mną!'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "W tej pieśni prosimy o przebaczenie i ocalenie, co jest echem wołania niewidomego o litość.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Wraz z darami chleba i wina składamy Bogu naszą słabość i prosimy o uzdrowienie, tak jak niewidomy żebrak.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Niewidomy pod Jerychem z wiarą przychodzi do Jezusa po uzdrowienie, a ta pieśń jest zaproszeniem, byśmy i my szukali u Niego pociechy.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Przyjęcie Komunii jest spotkaniem z Jezusem, który uzdrawia naszą duchową ślepotę.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Pieśń jest zaproszeniem do doświadczenia dobroci Pana, której w cudowny sposób doświadczył niewidomy pod Jerychem.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Po uzdrowieniu niewidomy 'szedł za Nim, wielbiąc Boga', a ta pieśń jest naszym dziękczynieniem za cuda, których Bóg dokonuje w naszym życiu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Prosta pieśń dziękczynna za dar uzdrowienia i wiary, który otrzymał niewidomy od Jezusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Wspólnotowy śpiew dziękczynny jest odpowiedzią całego ludu, który 'widząc to, oddał chwałę Bogu'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Po odzyskaniu wzroku niewidomy poszedł za Jezusem, a ta pieśń wyraża pragnienie kroczenia za Panem i bycia blisko Niego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Po uzdrowieniu niewidomy poszedł za Jezusem; my również jesteśmy posłani, by iść Jego drogą, wielbiąc Boga.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo, abyśmy w naszym życiu potrafili z wiarą wołać do Jezusa i świadczyć o Jego mocy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pierwsze czytanie zawiera wezwanie do nawrócenia i powrotu do pierwotnej miłości, a ta pieśń jest odpowiedzią na to wezwanie.",
      "moment": "ogolne"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Psalm mówi o szczęściu człowieka, który chodzi drogami Pana, a ta pieśń jest wyznaniem, że naszą drogą jest sam Chrystus.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń o nawróceniu i powrocie do Ojca, co jest odpowiedzią na wezwanie z Apokalipsy do Kościoła w Efezie.",
      "moment": "ogolne"
    },
    {
      "numer": "116",
      "piesn": "Z głębi mojego serca",
      "opis": "Wołanie z głębi serca o litość jest wspólnym motywem psalmu i krzyku niewidomego z Ewangelii.",
      "moment": "ogolne"
    }
  ]
}