{
  "url": "https://liturgia.wiara.pl/doc/414179.Poniedzialek-33-tydzien-zwykly-Rok-I",
  "tytul_dnia": "33 Poniedziałek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Mch 1, 10-15. 41-43. 54-57. 62-64",
      "opis": "Prześladowanie religii Izraela",
      "tekst": "Wyszedł grzeszny korzeń - Antioch Epifanes, syn króla Antiocha. Przebywał on w Rzymie jako zakładnik, a zaczął panować w sto trzydziestym siódmym roku panowania greckiego.\nW tym to czasie wystąpili spośród Izraela synowie wiarołomni, którzy podburzyli wielu ludzi, mówiąc: «Pójdźmy zawrzeć przymierze z narodami, które mieszkają wokoło nas. Wiele złego bowiem spotkało nas od tego czasu, kiedy się od nich oddaliliśmy». Słowa te w ich mniemaniu uchodziły za dobre. Niektórzy zaś spomiędzy ludu zapalili się do tej sprawy i udali się do króla, a on dał im władzę, żeby wprowadzili pogańskie obyczaje. W Jerozolimie więc wybudowali gimnazjum według pogańskich zwyczajów. Pozbyli się też znaku obrzezania i odpadli od świętego przymierza. Sprzęgli się także z poganami i zaprzedali się im, aby robić to, co złe.\nKról napisał zarządzenie dla całego swego państwa: «Wszyscy mają być jednym narodem i niech każdy porzuci swoje obyczaje». Wszystkie narody przyjęły ten rozkaz królewski, a nawet wielu Izraelitom spodobał się ten kult przez niego nakazany. Składali więc ofiary bożkom i znieważali szabat.\nW dniu piętnastym miesiąca Kislew sto czterdziestego piątego roku na ołtarzu całopalenia wybudowano ohydę spustoszenia, a w okolicznych miastach judzkich pobudowano także ołtarze - ofiary kadzielne składano nawet przed drzwiami domów i na ulicach. Księgi Prawa, które znaleziono, darto w strzępy i palono w ogniu. Wyrok królewski pozbawiał życia tego, u kogo gdziekolwiek znalazła się Księga Przymierza, albo jeżeli ktoś postępował zgodnie z nakazami Prawa.\nWielu jednak spomiędzy Izraelitów postanowiło sobie, że nie będą jeść nieczystych pokarmów, i mocno trzymało się swego postanowienia. Woleli raczej umrzeć, aniżeli skalać się pokarmem i zbezcześcić święte przymierze. Toteż oddali swe życie. Bardzo wielki gniew Boży zawisł nad Izraelem.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 119 (118), 53 i 61. 134 i 150. 155 i 158 (R.: por. 88)",
      "opis": "",
      "tekst": "Refren: Broń mego życia, abym strzegł praw Twoich.\nGniew mnie ogarnia z powodu grzeszników *\nporzucających Twe Prawo.\nOplotły mnie więzy grzeszników, *\nnie zapomniałem o Twoim Prawie.\nRefren.\nWyzwól mnie z ludzkiego ucisku, *\na będę strzegł Twoich postanowień.\nZbliżają się niegodziwi moi prześladowcy, *\ndalecy są oni od Twojego Prawa.\nRefren.\nDaleko od występnych jest zbawienie, *\nbo nie dbają o Twoje ustawy.\nNa widok odstępców wstręt mnie ogarnia, *\nbo słowa Twojego nie strzegą.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 8, 12",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem światłością świata,\nkto idzie za Mną, będzie miał światło życia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 18, 35-43",
      "opis": "Uzdrowienie niewidomego pod Jerychem",
      "tekst": "Kiedy Jezus przybliżał się do Jerycha, jakiś niewidomy siedział przy drodze i żebrał. Gdy usłyszał przeciągający tłum, wypytywał się, co to się dzieje. Powiedzieli mu, że Jezus z Nazaretu przechodzi. Wtedy zaczął wołać: «Jezusie, Synu Dawida, ulituj się nade mną!» Ci, co szli na przedzie, nastawali na niego, żeby umilkł. Lecz on jeszcze głośniej wołał: «Jezusie, Synu Dawida, ulituj się nade mną!»\nJezus przystanął i kazał przyprowadzić go do siebie. A gdy się przybliżył, zapytał go: «Co chcesz, abym ci uczynił?» On odpowiedział: «Panie, żebym przejrzał». Jezus mu odrzekł: «Przejrzyj, twoja wiara cię uzdrowiła». Natychmiast przejrzał i szedł za Nim, wielbiąc Boga. Także cały lud, który to widział, oddał chwałę Bogu.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "765",
      "piesn": "Jezu, Tyś jest światłością",
      "opis": "Aklamacja i Ewangelia mówią o Jezusie jako o Światłości, która przywraca wzrok, a ta pieśń jest modlitwą o duchowe przejrzenie.",
      "moment": "wejscie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Niewidomy pod Jerychem z wiarą przychodzi do Jezusa po uzdrowienie, a ta pieśń jest zaproszeniem, byśmy i my szukali u Niego pociechy.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń jest wołaniem o Bożą pomoc i miłosierdzie, podobnym do krzyku niewidomego z Ewangelii: 'Jezusie, Synu Dawida, ulituj się nade mną!'.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń jest wołaniem o Bożą pomoc i miłosierdzie, podobnym do krzyku niewidomego z Ewangelii: 'Jezusie, Synu Dawida, ulituj się nade mną!'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "W tej pieśni prosimy o przebaczenie i ocalenie, co jest echem wołania niewidomego o litość.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Wraz z darami chleba i wina składamy Bogu naszą słabość i prosimy o uzdrowienie, tak jak niewidomy żebrak.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Niewidomy pod Jerychem z wiarą przychodzi do Jezusa po uzdrowienie, a ta pieśń jest zaproszeniem, byśmy i my szukali u Niego pociechy.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Przyjęcie Komunii jest spotkaniem z Jezusem, który uzdrawia naszą duchową ślepotę.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Pieśń jest zaproszeniem do doświadczenia dobroci Pana, której w cudowny sposób doświadczył niewidomy pod Jerychem.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Po uzdrowieniu niewidomy 'szedł za Nim, wielbiąc Boga', a ta pieśń jest naszym dziękczynieniem za cuda, których Bóg dokonuje w naszym życiu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Prosta pieśń dziękczynna za dar uzdrowienia i wiary, który otrzymał niewidomy od Jezusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Wspólnotowy śpiew dziękczynny jest odpowiedzią całego ludu, który 'widząc to, oddał chwałę Bogu'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pierwsze czytanie opisuje czas prześladowań, w którym wielu pozostało wiernych Prawu, a ta pieśń jest wyznaniem wierności Chrystusowi.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Po uzdrowieniu niewidomy poszedł za Jezusem; my również jesteśmy posłani, by iść Jego drogą, wielbiąc Boga.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo, abyśmy w naszym życiu potrafili z wiarą wołać do Jezusa i świadczyć o Jego mocy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "W kontekście prześladowań z pierwszego czytania i trudności, jakie napotykał niewidomy, ta pieśń jest wyrazem ufności w Bożą opiekę.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, które jest motywacją do wierności w trudnych czasach, opisanych w pierwszym czytaniu.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Pieśń wyraża zaufanie do Pana w trudnych chwilach, co jest postawą zarówno wiernych Izraelitów, jak i niewidomego żebraka.",
      "moment": "ogolne"
    },
    {
      "numer": "116",
      "piesn": "Z głębi mojego serca",
      "opis": "Wołanie z głębi serca o litość jest wspólnym motywem psalmu i krzyku niewidomego z Ewangelii.",
      "moment": "ogolne"
    }
  ]
}