{
  "urlCzytania": "https://liturgia.wiara.pl/doc/417213.11-Niedziela-zwykla-rok-C",
  "tytul_dnia": "11 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Sm 12, 7-10. 13",
      "opis": "Dawid uznaje swoją winę i otrzymuje przebaczenie",
      "tekst": "Bóg posłał do Dawida proroka Natana. Ten przybył do niego i powiedział: «Tak mówi Pan, Bóg Izraela: Ja namaściłem cię na króla nad Izraelem. Ja uwolniłem cię z rąk Saula. Dałem ci dom twojego pana, a żony twego pana na twoje łono, oddałem ci dom Izraela i Judy, a gdyby i tego było za mało, dodałbym ci jeszcze więcej.\nCzemu zlekceważyłeś słowo Pana, popełniając to, co złe w Jego oczach? Zabiłeś mieczem Chittytę Uriasza, a jego żonę wziąłeś sobie za małżonkę. Zamordowałeś go mieczem Ammonitów. Dlatego właśnie miecz nie oddali się od domu twojego na wieki, albowiem Mnie zlekceważyłeś, a żonę Uriasza Chittyty wziąłeś sobie za małżonkę».\nDawid rzekł do Natana: «Zgrzeszyłem wobec Pana». Natan odrzekł Dawidowi: «Pan odpuszcza ci też twój grzech - nie umrzesz».\nOto słowo Boże."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ga 2, 16. 19-21",
      "opis": "Usprawiedliwienie przez wiarę",
      "tekst": "Bracia:\nPrzeświadczeni, że człowiek osiąga usprawiedliwienie nie dzięki uczynkom wymaganym przez Prawo, lecz jedynie dzięki wierze w Jezusa Chrystusa, my właśnie uwierzyliśmy w Chrystusa Jezusa, by osiągnąć usprawiedliwienie dzięki wierze w Chrystusa, a nie dzięki uczynkom wymaganym przez Prawo, jako że nikt nie osiągnie usprawiedliwienia dzięki uczynkom wymaganym przez Prawo.\nTymczasem ja dla Prawa umarłem przez Prawo, aby żyć dla Boga: razem z Chrystusem zostałem przybity do krzyża. Teraz zaś już nie ja żyję, lecz żyje we mnie Chrystus. Choć nadal prowadzę życie w ciele, jednak obecne życie moje jest życiem wiary w Syna Bożego, który umiłował mnie i samego siebie wydał za mnie. Nie mogę odrzucić łaski danej przez Boga. Jeżeli zaś usprawiedliwienie dokonuje się przez Prawo, to Chrystus umarł na darmo.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 32 (31), 1b-2. 5. 7 i 11 (R.: por. 5c)",
      "opis": "",
      "tekst": "Refren: Daruj mi, Panie, winę mego grzechu.\nSzczęśliwy człowiek, †\nktóremu nieprawość została odpuszczona, *\na jego grzech zapomniany.\nSzczęśliwy ten, któremu Pan nie poczytuje winy, *\na w jego duszy nie kryje się podstęp.\nRefren.\nGrzech wyznałem Tobie *\ni nie skryłem mej winy.\nRzekłem: «Wyznaję mą nieprawość Panu», *\na Ty darowałeś niegodziwość mego grzechu.\nRefren.\nTy jesteś moją ucieczką, wyrwiesz mnie z ucisku *\ni dasz mi radość mego ocalenia.\nCieszcie się i weselcie w Panu, sprawiedliwi, *\nradośnie śpiewajcie, wszyscy prawego serca!\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "1 J 4, 10b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Bóg pierwszy nas umiłował i posłał swojego Syna\njako ofiarę przebłagalną za nasze grzechy."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Łk 7, 36 - 8, 3",
      "opis": "Odpuszczone są jej liczne grzechy, ponieważ bardzo umiłowała",
      "tekst": "Jeden z faryzeuszów zaprosił Jezusa do siebie na posiłek. Wszedł więc do domu faryzeusza i zajął miejsce za stołem. A oto kobieta, która prowadziła w mieście życie grzeszne, dowiedziawszy się, że gości w domu faryzeusza, przyniosła flakonik alabastrowy olejku i stanąwszy z tyłu u Jego stóp, płacząc, zaczęła łzami oblewać Jego stopy i włosami swej głowy je wycierała. Potem całowała Jego stopy i namaszczała je olejkiem.\nWidząc to, faryzeusz, który Go zaprosił, mówił sam do siebie: «Gdyby On był prorokiem, wiedziałby, co to za jedna i jaka to jest ta kobieta, która się Go dotyka, że jest grzesznicą».\nNa to Jezus rzekł do niego: «Szymonie, mam ci coś do powiedzenia».\nOn rzekł: «Powiedz, Nauczycielu».\n«Pewien wierzyciel miał dwóch dłużników. Jeden winien mu był pięćset denarów, a drugi pięćdziesiąt. Gdy nie mieli z czego oddać, darował obydwom. Który z nich więc będzie go bardziej miłował?»\nSzymon odpowiedział: «Przypuszczam, że ten, któremu więcej darował».\nOn zaś mu rzekł: «Słusznie osądziłeś».\nPotem, zwróciwszy się w stronę kobiety, rzekł do Szymona: «Widzisz tę kobietę? Wszedłem do twego domu, a nie podałeś Mi wody do nóg; ona zaś łzami oblała Mi stopy i otarła je swymi włosami. Nie powitałeś Mnie pocałunkiem; a ona, odkąd wszedłem, nie przestała całować stóp moich. Głowy nie namaściłeś Mi oliwą; ona zaś olejkiem namaściła moje stopy. Dlatego powiadam ci: Odpuszczone są jej liczne grzechy, ponieważ bardzo umiłowała. A ten, komu mało się odpuszcza, mało miłuje».\nDo niej zaś rzekł: «Odpuszczone są twoje grzechy».\nNa to współbiesiadnicy zaczęli mówić sami do siebie: «Któż On jest, że nawet grzechy odpuszcza?»\nOn zaś rzekł do kobiety: «Twoja wiara cię ocaliła, idź w pokoju».\nNastępnie wędrował przez miasta i wsie, nauczając i głosząc Ewangelię o królestwie Bożym. A było z Nim Dwunastu oraz kilka kobiet, które zostały uwolnione od złych duchów i od chorób: Maria, zwana Magdaleną, którą opuściło siedem złych duchów; Joanna, żona Chuzy, rządcy Heroda; Zuzanna i wiele innych, które im usługiwały, udzielając ze swego mienia.\nOto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA KRÓTSZA",
      "sigla": "Łk 7, 36-50",
      "opis": "Odpuszczone są jej liczne grzechy, ponieważ bardzo umiłowała",
      "tekst": "Jeden z faryzeuszów zaprosił Jezusa do siebie na posiłek. Wszedł więc do domu faryzeusza i zajął miejsce za stołem. A oto kobieta, która prowadziła w mieście życie grzeszne, dowiedziawszy się, że gości w domu faryzeusza, przyniosła flakonik alabastrowy olejku i stanąwszy z tyłu u Jego stóp, płacząc, zaczęła łzami oblewać Jego stopy i włosami swej głowy je wycierała. Potem całowała Jego stopy i namaszczała je olejkiem.\nWidząc to, faryzeusz, który Go zaprosił, mówił sam do siebie: «Gdyby On był prorokiem, wiedziałby, co to za jedna i jaka to jest ta kobieta, która się Go dotyka, że jest grzesznicą».\nNa to Jezus rzekł do niego: «Szymonie, mam ci coś do powiedzenia».\nOn rzekł: «Powiedz, Nauczycielu».\n«Pewien wierzyciel miał dwóch dłużników. Jeden winien mu był pięćset denarów, a drugi pięćdziesiąt. Gdy nie mieli z czego oddać, darował obydwom. Który z nich więc będzie go bardziej miłował?»\nSzymon odpowiedział: «Przypuszczam, że ten, któremu więcej darował».\nOn zaś mu rzekł: «Słusznie osądziłeś».\nPotem, zwróciwszy się w stronę kobiety, rzekł do Szymona: «Widzisz tę kobietę? Wszedłem do twego domu, a nie podałeś Mi wody do nóg; ona zaś łzami oblała Mi stopy i otarła je swymi włosami. Nie powitałeś Mnie pocałunkiem; a ona, odkąd wszedłem, nie przestała całować stóp moich. Głowy nie namaściłeś Mi oliwą; ona zaś olejkiem namaściła moje stopy. Dlatego powiadam ci: Odpuszczone są jej liczne grzechy, ponieważ bardzo umiłowała. A ten, komu mało się odpuszcza, mało miłuje».\nDo niej zaś rzekł: «Odpuszczone są twoje grzechy».\nNa to współbiesiadnicy zaczęli mówić sami do siebie: «Któż On jest, że nawet grzechy odpuszcza?»\nOn zaś rzekł do kobiety: «Twoja wiara cię ocaliła, idź w pokoju».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Jest to opracowanie psalmu pokutnego, który jest odpowiedzią na historię grzechu i przebaczenia króla Dawida.",
      "moment": "wejscie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń pokutna, która doskonale oddaje postawę skruszonego Dawida i jawnogrzesznicy z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Litania błagalna, w której jako grzesznicy prosimy o miłosierdzie Boga, który odpuszcza grzechy.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest aktem skruchy i ofiarowania Bogu serca, które pragnie Jego miłosierdzia, tak jak serce jawnogrzesznicy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń o nawróceniu, która doskonale oddaje postawę grzesznika powracającego do miłosiernego Ojca.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Odpuszczenie grzechów, którego doświadczył Dawid i kobieta, wzywa do wydawania owoców godnych nawrócenia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Pieśń jest modlitwą grzesznika, który zwraca się do miłosiernego Boga, podobnie jak skruszona kobieta w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "202",
      "piesn": "Miłosierdzia, Jezu mój",
      "opis": "Pieśń jest bezpośrednią prośbą o miłosierdzie do Jezusa, który odpuszcza grzechy tym, co bardzo miłują.",
      "moment": "komunia"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Pieśń o zaufaniu w Boże miłosierdzie, które jest jedyną nadzieją dla grzeszników.",
      "moment": "komunia"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać mogę",
      "opis": "Dziękczynienie za dar odkupienia i miłosierdzia, o którym mówi psalm i cała liturgia słowa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za Boże miłosierdzie, które ratuje nas z grzechu i daje radość ocalenia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Uwielbienie Boga za Jego zbawcze dzieła, które przezwyciężają grzech i jednają nas z Nim.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię o Bożym miłosierdziu i odpuszczeniu grzechów.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o Boże błogosławieństwo, abyśmy, na wzór jawnogrzesznicy, potrafili miłować i służyć.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Jako grzesznicy, którym odpuszczono, prosimy Pana, aby nas prowadził drogą wiary i nawrócenia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Pieśń pasyjna, która dobrze oddaje temat odkupienia grzechów, o którym mówi cała liturgia.",
      "moment": "ogolne"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Kolejne opracowanie psalmu pokutnego, wyrażające wołanie grzesznika o litość.",
      "moment": "ogolne"
    },
    {
      "numer": "107",
      "piesn": "O Boże mój, o Zbawicielu mój",
      "opis": "Pieśń jest prośbą o czyste serce i radość zbawienia, które są owocem Bożego przebaczenia.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Refren pieśni 'nawracajmy się i wierzmy w Ewangelię' jest streszczeniem wezwania, które Jezus kieruje do grzeszników.",
      "moment": "ogolne"
    }
  ]
}