{
  "url": "https://liturgia.wiara.pl/doc/2977736.Wigilia-Paschalna",
  "tytul_dnia": "Wigilia Paschalna",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE dłuższe",
      "sigla": "Rdz 1, 1 - 2, 2",
      "opis": "Stworzenie świata",
      "tekst": "Na początku Bóg stworzył niebo i ziemię. Ziemia zaś była bezładem i pustkowiem: ciemność była nad powierzchnią bezmiaru wód, a Duch Boży unosił się nad wodami.\n\nWtedy Bóg rzekł: «Niechaj się stanie światłość!» I stała się światłość. Bóg, widząc, że światłość jest dobra, oddzielił ją od ciemności. I nazwał Bóg światłość dniem, a ciemność nazwał nocą.\n\nI tak upłynął wieczór i poranek - dzień pierwszy.\n\nA potem Bóg rzekł: «Niechaj powstanie sklepienie w środku wód i niechaj oddzieli ono jedne wody od drugich! » Uczyniwszy to sklepienie, Bóg oddzielił wody pod sklepieniem od wód ponad sklepieniem; a gdy tak się stało, Bóg nazwał to sklepienie niebem.\n\nI tak upłynął wieczór i poranek - dzień drugi.\n\nA potem Bóg rzekł: «Niechaj zbiorą się wody spod nieba w jedno miejsce i niech się ukaże powierzchnia sucha!» A gdy tak się stało, Bóg nazwał tę suchą powierzchnię ziemią, a zbiorowisko wód nazwał morzem. Bóg, widząc, że były dobre, rzekł: «Niechaj ziemia wyda rośliny zielone: trawy dające nasiona, drzewa owocowe rodzące na ziemi według swego gatunku owoce, w których są nasiona». I tak się stało. Ziemia wydała rośliny zielone: trawę dającą nasienie według swego gatunku i drzewa rodzące owoce, w których było nasienie według ich gatunków. A Bóg widział, że były dobre.\n\nI tak upłynął wieczór i poranek - dzień trzeci.\n\nA potem Bóg rzekł: «Niechaj powstaną ciała niebieskie, świecące na sklepieniu nieba, aby oddzielały dzień od nocy, aby wyznaczały pory roku, dni i lata; aby były ciałami jaśniejącymi na sklepieniu nieba i aby świeciły nad ziemią». I tak się stało. Bóg uczynił dwa duże ciała jaśniejące: większe, aby rządziło dniem, i mniejsze, aby rządziło nocą, oraz gwiazdy. I umieścił je Bóg na sklepieniu nieba, aby świeciły nad ziemią; aby rządziły dniem i nocą i oddzielały światłość od ciemności. A widział Bóg, że były dobre.\n\nI tak upłynął wieczór i poranek - dzień czwarty.\n\nPotem Bóg rzekł: «Niechaj się zaroją wody od istot żywych, a ptactwo niechaj lata nad ziemią, pod sklepieniem nieba!» Tak stworzył Bóg wielkie potwory morskie i wszelkiego rodzaju pływające istoty żywe, którymi zaroiły się wody, oraz wszelkie ptactwo skrzydlate różnego rodzaju. Bóg, widząc, że były dobre, pobłogosławił je tymi słowami: «Bądźcie płodne i mnóżcie się, abyście zapełniały wody w morzach, a ptactwo niechaj się rozmnaża na ziemi».\n\nI tak upłynął wieczór i poranek - dzień piąty.\n\nPotem Bóg rzekł: «Niechaj ziemia wyda istoty żywe różnego rodzaju: bydło, zwierzęta pełzające i dzikie zwierzęta według ich rodzajów!» I stało się tak: Bóg uczynił różne rodzaje dzikich zwierząt, bydła i wszelkich zwierząt pełzających po ziemi. I widział Bóg, że były dobre.\n\nA wreszcie rzekł Bóg: «Uczyńmy człowieka na Nasz obraz, podobnego Nam. Niech panuje nad rybami morskimi, nad ptactwem podniebnym, nad bydłem, nad ziemią i nad wszystkimi zwierzętami pełzającymi po ziemi!» Stworzył więc Bóg człowieka na swój obraz, na obraz Boży go stworzył: stworzył mężczyznę i niewiastę.\n\nPo czym Bóg im błogosławił, mówiąc do nich: «Bądźcie płodni i rozmnażajcie się, abyście zaludnili ziemię i uczynili ją sobie poddaną; abyście panowali nad ptactwem podniebnym, nad rybami morskimi i nad wszystkimi zwierzętami pełzającymi po ziemi». I rzekł Bóg: «Oto wam daję wszelką roślinę przynoszącą ziarno po całej ziemi i wszelkie drzewo, którego owoc ma w sobie nasienie: dla was będą one pokarmem. A dla wszelkiego zwierzęcia polnego i dla wszelkiego ptactwa podniebnego, i dla wszystkiego, co się porusza po ziemi i ma w sobie pierwiastek życia, będzie pokarmem wszelka trawa zielona». I tak się stało. A Bóg widział, że wszystko, co uczynił, było bardzo dobre.\n\nI tak upłynął wieczór i poranek - dzień szósty.\n\nW ten sposób zostały ukończone niebo i ziemia oraz wszystkie zastępy jej stworzeń. A gdy ukończył w dniu szóstym swe dzieło, nad którym pracował, odpoczął dnia siódmego po całym swym trudzie, jaki podjął.\n\nOto słowo Boże."
    },
    {
      "typ": "PIERWSZE CZYTANIE krótsze",
      "sigla": "Rdz 1, 1. 26-31a",
      "opis": "",
      "tekst": "nNa początku Bóg stworzył niebo i ziemię. Potem rzekł Bóg: «Uczyńmy człowieka na Nasz obraz, podobnego Nam. Niech panuje nad rybami morskimi, nad ptactwem podniebnym, nad bydłem, nad ziemią i nad wszystkimi zwierzętami pełzającymi po ziemi!» Stworzył więc Bóg człowieka na swój obraz, na obraz Boży go stworzył: stworzył mężczyznę i niewiastę.\n\nPo czym Bóg im błogosławił, mówiąc do nich: «Bądźcie płodni i rozmnażajcie się, abyście zaludnili ziemię i uczynili ją sobie poddaną; abyście panowali nad ptactwem podniebnym, nad rybami morskimi i nad wszystkimi zwierzętami pełzającymi po ziemi». I rzekł Bóg: «Oto wam daję wszelką roślinę przynoszącą ziarno po całej ziemi i wszelkie drzewo, którego owoc ma w sobie nasienie: dla was będą one pokarmem. A dla wszelkiego zwierzęcia polnego i dla wszelkiego ptactwa podniebnego, i dla wszystkiego, co się porusza po ziemi i ma w sobie pierwiastek życia, będzie pokarmem wszelka trawa zielona». I tak się stało. A Bóg widział, że wszystko, co uczynił, było bardzo dobre.\n\nOto słowo Boże."
    },
    {
      "typ": "1 PSALM RESPONSORYJNY",
      "sigla": "Ps 104 (103) lub Ps 33 (32)",
      "opis": "",
      "tekst": "Refren: Niech zstąpi Duch Twój i odnowi ziemię.\nBłogosław, duszo moja, Pana, *\nBoże mój, Panie, Ty jesteś bardzo wielki!\nOdziany w majestat i piękno, *\nświatłem okryty jak płaszczem.\nRefren.\nUmocniłeś fundamenty ziemi, *\nnie zachwieje się na wieki wieków.\nJak szatą okryłeś ją Wielką Głębią, *\nponad górami stanęły wody.\nRefren.\nTy zdroje kierujesz do strumieni, *\nktóre pośród gór się sączą.\nNad nimi mieszka ptactwo niebieskie *\ni śpiewa pośród gałęzi.\nRefren.\nZ Twoich komnat nawadniasz góry, *\nowocem dzieł Twoich syci się ziemia.\nKażesz rosnąć trawie dla bydła *\ni roślinom, by człowiekowi służyły.\nRefren.\nJak liczne są dzieła Twoje, Panie! *\nTy wszystko mądrze uczyniłeś,\nziemia jest pełna Twoich stworzeń. *\nBłogosław, duszo moja, Pana.\nRefren.\n\nALBO:\n\nRefren: Pełna jest ziemia łaskawości Pana.\nSłowo Pana jest prawe, *\na każde Jego dzieło godne zaufania.\nOn miłuje prawo i sprawiedliwość, *\nziemia jest pełna Jego łaski.\nRefren.\nPrzez słowo Pana powstały niebiosa, *\nwszystkie gwiazdy przez tchnienie ust Jego.\nOn morskie wody gromadzi jak w bukłaku, *\notchłanie oceanu w zbiornikach.\nRefren.\nBłogosławiony lud, którego Pan jest Bogiem, *\nnaród, który On wybrał na dziedzictwo dla siebie.\nPan spogląda z nieba, *\nwidzi wszystkich ludzi.\nRefren.\nDusza nasza oczekuje Pana, *\nOn jest naszą pomocą i tarczą.\nPanie, niech nas ogarnie Twoja łaska, *\nwedług nadziei pokładanej w Tobie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE dłuższe",
      "sigla": "Rdz 22, 1-18",
      "opis": "Ofiara Abrahama",
      "tekst": "Bóg wystawił Abrahama na próbę i rzekł do niego: «Abrahamie!» A gdy on odpowiedział: «Oto jestem» - powiedział: «Weź twego syna jedynego, którego miłujesz, Izaaka, idź do kraju Moria i tam złóż go w ofierze na jednym z pagórków, jaki ci wskażę».\nNazajutrz rano Abraham osiodłał swego osła, zabrał z sobą dwóch swych ludzi i syna Izaaka, narąbał drzewa do spalenia ofiary i ruszył w drogę do miejscowości, o której mu Bóg powiedział. Na trzeci dzień Abraham, spojrzawszy, dostrzegł z daleka ową miejscowość. I wtedy rzekł do swych sług: «Zostańcie tu z osłem, ja zaś i chłopiec pójdziemy tam, aby oddać pokłon Bogu, a potem wrócimy do was».\nAbraham, zabrawszy drwa do spalenia ofiary, włożył je na syna swego, Izaaka, wziął do ręki ogień i nóż, po czym obaj się oddalili. Izaak odezwał się do swego ojca Abrahama: «Ojcze mój!» A gdy ten rzekł: «Oto jestem, mój synu» - zapytał: «Oto ogień i drwa, a gdzież jest jagnię na całopalenie?» Abraham odpowiedział: «Bóg upatrzy sobie jagnię na całopalenie, synu mój». I szli obydwaj dalej.\n\nA gdy przyszli na to miejsce, które Bóg wskazał, Abraham zbudował tam ołtarz, ułożył na nim drwa i związawszy syna swego, Izaaka, położył go na tych drwach na ołtarzu. Potem Abraham sięgnął ręką po nóż, aby zabić swego syna.\n\nAle wtedy Anioł Pański zawołał na niego z nieba i rzekł:\n\n«Abrahamie, Abrahamie!» A on rzekł: «Oto jestem». Anioł powiedział mu: «Nie podnoś ręki na chłopca i nie czyń mu nic złego! Teraz poznałem, że boisz się Boga, bo nie odmówiłeś Mi nawet twego jedynego syna». Abraham, obejrzawszy się poza siebie, spostrzegł barana uwikłanego rogami w zaroślach. Poszedł więc, wziął barana i złożył w ofierze całopalnej zamiast swego syna. I dał Abraham miejscu temu nazwę «Pan widzi». Stąd to mówi się dzisiaj: «Na wzgórzu Pan się ukazuje».\n\nPo czym Anioł Pański przemówił głośno z nieba do Abrahama po raz drugi: «Przysięgam na siebie, mówi Pan, że ponieważ uczyniłeś to, a nie odmówiłeś Mi syna twego jedynego, będę ci błogosławił i dam ci potomstwo tak liczne jak gwiazdy na niebie i jak ziarnka piasku na wybrzeżu morza; potomkowie twoi zdobędą warownie swych nieprzyjaciół. Wszystkie ludy ziemi będą sobie życzyć szczęścia takiego, jakie jest udziałem twego potomstwa, dlatego że usłuchałeś mego rozkazu».\n\nOto słowo Boże."
    },
    {
      "typ": "DRUGIE CZYTANIE krótsze",
      "sigla": "Rdz 22, 1-2. 9-13. 15-18",
      "opis": "",
      "tekst": "Bóg wystawił Abrahama na próbę i rzekł do niego: «Abrahamie!» A gdy on odpowiedział: «Oto jestem» - powiedział: «Weź twego syna jedynego, którego miłujesz, Izaaka, idź do kraju Moria i tam złóż go w ofierze na jednym z pagórków, jaki ci wskażę».\n\nA gdy przyszli na to miejsce, które Bóg wskazał, Abraham zbudował tam ołtarz, ułożył na nim drwa i związawszy syna swego, Izaaka, położył go na tych drwach na ołtarzu. Potem Abraham sięgnął ręką po nóż, aby zabić swego syna.\n\nAle wtedy Anioł Pański zawołał na niego z nieba i rzekł: «Abrahamie, Abrahamie!» A on rzekł: «Oto jestem». Anioł powiedział mu: «Nie podnoś ręki na chłopca i nie czyń mu nic złego! Teraz poznałem, że boisz się Boga, bo nie odmówiłeś Mi nawet twego jedynego syna». Abraham, obejrzawszy się poza siebie, spostrzegł barana uwikłanego rogami w zaroślach. Poszedł więc, wziął barana i złożył w ofierze całopalnej zamiast swego syna.\n\nPo czym Anioł Pański przemówił głośno z nieba do Abrahama po raz drugi: «Przysięgam na siebie, mówi Pan, że ponieważ uczyniłeś to, a nie odmówiłeś Mi syna twego jedynego, będę ci błogosławił i dam ci potomstwo tak liczne jak gwiazdy na niebie i jak ziarnka piasku na wybrzeżu morza; potomkowie twoi zdobędą warownie swych nieprzyjaciół. Wszystkie ludy ziemi będą sobie życzyć szczęścia takiego, jakie jest udziałem twego potomstwa, dlatego że usłuchałeś mego rozkazu».\n\nOto słowo Boże."
    },
    {
      "typ": "2 PSALM RESPONSORYJNY",
      "sigla": "Ps 16 (15), 5 i 8. 9-10. 11 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Strzeż mnie, o Boże, Tobie zaufałem.\n\nPan moim dziedzictwem i przeznaczeniem, *\nto On mój los zabezpiecza.\nZawsze stawiam sobie Pana przed oczy, *\nOn jest po mojej prawicy, nic mną nie zachwieje.\n\nRefren.\n\nDlatego cieszy się moje serce i dusza raduje, *\na ciało moje będzie spoczywać bezpiecznie,\nbo w kraju zmarłych duszy mej nie zostawisz *\ni nie dopuścisz, bym pozostał w grobie.\n\nRefren.\n\nTy ścieżkę życia mi ukażesz, *\npełnię radości przy Tobie\ni wieczne szczęście *\npo Twojej prawicy.\n\nRefren."
    },
    {
      "typ": "TRZECIE CZYTANIE",
      "sigla": "Wj 14, 15 - 15, 1a",
      "opis": "Przejście Izraela przez Morze Czerwone",
      "tekst": "Pan rzekł do Mojżesza: «Czemu głośno wołasz do Mnie? Powiedz Izraelitom, niech ruszają w drogę. Ty zaś podnieś swą laskę i wyciągnij rękę nad morze, i rozdziel je na dwoje, a wejdą Izraelici w środek morza na suchą ziemię. Ja natomiast uczynię upartymi serca Egipcjan tak, że pójdą za nimi. Wtedy okażę moją potęgę wobec faraona, całego wojska jego, rydwanów i wszystkich jego jeźdźców. A gdy okażę moją potęgę wobec faraona, jego rydwanów i jeźdźców, wtedy poznają Egipcjanie, że Ja jestem Pan».\n\nAnioł Boży, który szedł na przedzie wojsk izraelskich, zmienił miejsce i szedł na ich tyłach. Słup obłoku również przeszedł z przodu i zajął ich tyły, stając między wojskiem egipskim a wojskiem izraelskim. I tam był obłok ciemnością, tu zaś oświecał noc. I nie zbliżyli się jedni do drugich przez całą noc.\n\nMojżesz wyciągnął rękę nad morze, a Pan cofnął wody gwałtownym wiatrem wschodnim, który wiał przez całą noc, i uczynił morze suchą ziemią. Wody się rozstąpiły, a Izraelici szli przez środek morza po suchej ziemi, mając mur z wód po prawej i po lewej stronie. Egipcjanie ścigali ich. Wszystkie konie faraona, jego rydwany i jeźdźcy weszli za nimi w środek morza.\n\nO świcie spojrzał Pan ze słupa ognia i ze słupa obłoku na wojsko egipskie i zmusił je do ucieczki. I zatrzymał koła ich rydwanów, tak że z wielką trudnością mogli się naprzód posuwać. Egipcjanie krzyknęli: «Uciekajmy przed Izraelem, bo w jego obronie Pan walczy z Egipcjanami».\n\nA Pan rzekł do Mojżesza: «Wyciągnij rękę nad morze, aby wody zalały Egipcjan, ich rydwany i jeźdźców». Wyciągnął Mojżesz rękę nad morze, które o brzasku dnia wróciło na swoje miejsce. Egipcjanie, uciekając, biegli naprzeciw falom, i pogrążył ich Pan w środku morza. Powracające fale zatopiły rydwany i jeźdźców całego wojska faraona, którzy weszli w morze, ścigając tamtych; nie ocalał z nich ani jeden. Izraelici zaś szli po suchym dnie morskim, mając mur wodny po prawej i po lewej stronie.\n\nW tym to dniu wybawił Pan Izraela z rąk Egipcjan.\n\nI widzieli Izraelici martwych Egipcjan na brzegu morza. Gdy Izraelici zobaczyli wielkie dzieło, którego dokonał Pan wobec Egipcjan, ulękli się Pana i uwierzyli Jemu oraz Jego słudze Mojżeszowi. Wtedy Mojżesz i Izraelici razem z nim zaśpiewali taką oto pieśń ku czci Pana:"
    },
    {
      "typ": "3 PSALM RESPONSORYJNY",
      "sigla": "Wj 15, 1b-2c. 3-4. 5-6. 17-18 (R.: por. 1bc)",
      "opis": "",
      "tekst": "Refren: Śpiewajmy Panu, który moc okazał.\n\nZaśpiewam na cześć Pana, który okrył się sławą, *\ngdy konia i jeźdźca pogrążył w morskiej toni.\nPan jest moją mocą i źródłem męstwa, †\nJemu zawdzięczam moje ocalenie. *\nOn Bogiem moim, uwielbiać Go będę.\n\nRefren.\n\nPan wojownik potężny, *\n«Ten, który jest», brzmi Jego imię.\nRzucił w morze rydwany faraona i wojsko jego, *\nwybrani wodzowie legli w Morzu Czerwonym.\n\nRefren.\n\nPrzepaści ich ogarnęły, *\njak głaz runęli w głębinę.\nUwielbiona jest potęga prawicy Twej, Panie, *\nprawica Twa, o Panie, starła nieprzyjaciół.\n\nRefren.\n\nWprowadziłeś ich i osadziłeś *\nna górze Twojego dziedzictwa.\nW miejscu, które uczyniłeś swym mieszkaniem, †\nw świątyni zbudowanej Twoimi rękami, *\nPan jest Królem na zawsze i na wieki.\n\nRefren."
    },
    {
      "typ": "CZWARTE CZYTANIE",
      "sigla": "Iz 54, 4a. 5-14",
      "opis": "Trwałość przymierza",
      "tekst": "Nie lękaj się, Jerozolimo, bo małżonkiem twoim jest twój Stworzyciel, któremu na imię - Pan Zastępów; Odkupicielem twoim - Święty Izraela, nazywają Go Bogiem całej ziemi.\n\nZaiste, jak niewiastę porzuconą i zgnębioną na duchu, wezwał cię Pan. I jakby do porzuconej żony młodości mówi twój Bóg: Na krótką chwilę porzuciłem ciebie, ale z ogromną miłością cię przygarnę. W przystępie gniewu ukryłem przed tobą na krótko swe oblicze, ale w miłości wieczystej nad tobą się ulitowałem, mówi Pan, twój Odkupiciel.\n\nDzieje się ze Mną tak, jak za dni Noego, kiedy przysiągłem, że wody Noego nie spadną już nigdy na ziemię; tak teraz przysięgam, że się nie rozjątrzę na ciebie ani cię gromić nie będę. Bo góry mogą się poruszyć i pagórki się zachwiać, ale miłość moja nie odstąpi ciebie i nie zachwieje się moje przymierze pokoju, mówi Pan, który ma litość nad tobą.\n\nO nieszczęśliwa, wichrami smagana, niepocieszona! Oto ja osadzę twoje kamienie na malachicie i fundamenty twoje na szafirach. Uczynię blanki twych murów z rubinów, bramy twoje z górskiego kryształu, a z drogich kamieni - całe obramowanie twych murów. Wszyscy twoi synowie będą uczniami Pana, wielka będzie szczęśliwość twych dzieci. Będziesz mocno osadzona na sprawiedliwości. Daleka bądź od trwogi, bo nie masz się czego obawiać, i od przestrachu, bo nie ma on przystępu do ciebie.\n\nOto słowo Boże."
    },
    {
      "typ": "4 PSALM RESPONSORYJNY",
      "sigla": "Ps 30 (29), 2 i 4. 5-6. 11-12a i 13b (R.: 2a)",
      "opis": "",
      "tekst": "Refren: Sławię Cię, Panie, bo mnie wybawiłeś.\n\nSławię Cię, Panie, bo mnie wybawiłeś *\ni nie pozwoliłeś mym wrogom naśmiewać się ze mnie.\nPanie, mój Boże, †\nz krainy umarłych wywołałeś moją duszę *\ni ocaliłeś mi życie spośród schodzących do grobu.\n\nRefren.\n\nŚpiewajcie psalm, wszyscy miłujący Pana, *\ni pamiętajcie o Jego świętości.\nGniew Jego bowiem trwa tylko przez chwilę, †\na Jego łaska przez całe życie. *\nPłacz nadchodzi z wieczora, a rankiem wesele.\n\nRefren.\n\nWysłuchaj mnie, Panie, zmiłuj się nade mną, *\nPanie, bądź moją pomocą.\nZamieniłeś w taniec mój żałobny lament, *\nBoże mój i Panie, będę Cię sławił na wieki.\n\nRefren."
    },
    {
      "typ": "PIĄTE CZYTANIE",
      "sigla": "Iz 55, 1-11",
      "opis": "Nowe i wieczne przymierze",
      "tekst": "Tak mówi Pan:\n«Wszyscy spragnieni, przyjdźcie do wody, przyjdźcie, choć nie macie pieniędzy! Kupujcie i spożywajcie, dalejże, kupujcie bez pieniędzy i bez płacenia za wino i mleko! Czemu wydajecie pieniądze na to, co nie jest chlebem? I waszą pracę - na to, co nie nasyci? Słuchajcie Mnie, a jeść będziecie przysmaki i dusza wasza zakosztuje tłustych potraw.\n\nNakłońcie uszu i przyjdźcie do Mnie, posłuchajcie Mnie, a dusza wasza żyć będzie. Zawrę z wami wieczyste przymierze; niezawodne są łaski dla Dawida. Oto ustanowiłem go świadkiem dla ludów, dla ludów wodzem i rozkazodawcą. Oto zawezwiesz naród, którego nie znasz, i ci, którzy cię nie znają, przybiegną do ciebie ze względu na Pana, twojego Boga, przez wzgląd na Świętego Izraela, bo On ci dodał chwały.\n\nSzukajcie Pana, gdy się pozwala znaleźć, wzywajcie Go, dopóki jest blisko. Niechaj bezbożny porzuci swą drogę i człowiek nieprawy swoje knowania. Niech się nawróci do Pana, a Ten się nad nim zmiłuje, do Boga naszego, gdyż hojny jest w przebaczaniu. Bo myśli moje nie są myślami waszymi ani wasze drogi moimi drogami - mówi Pan. Bo jak niebiosa górują nad ziemią, tak drogi moje - nad waszymi drogami i myśli moje - nad myślami waszymi.\n\nZaiste, podobnie jak ulewa i śnieg spadają z nieba i tam nie powracają, dopóki nie nawodnią ziemi, nie użyźnią jej i nie zapewnią urodzaju, tak iż wydaje nasienie dla siewcy i chleb dla jedzącego, tak słowo, które wychodzi z ust moich, nie wraca do Mnie bezowocne, zanim wpierw nie dokona tego, co chciałem, i nie spełni pomyślnie swego posłannictwa».\n\nOto słowo Boże."
    },
    {
      "typ": "5 PSALM RESPONSORYJNY",
      "sigla": "Iz 12, 2. 3 i 4bcd. 5-6 (R.: por. 3)",
      "opis": "",
      "tekst": "Refren: Będziecie czerpać ze zdrojów zbawienia.\n\nOto Bóg jest moim zbawieniem! *\nJemu zaufam i bać się nie będę.\nPan jest moją pieśnią i mocą, *\ni On stał się moim zbawieniem.\n\nRefren.\n\nWy zaś z weselem czerpać będziecie wodę *\nze zdrojów zbawienia.\nChwalcie Pana, wzywajcie Jego imienia! †\nUkażcie narodom Jego dzieła, *\nprzypominajcie, że Jego imię jest chwalebne.\n\nRefren.\n\nŚpiewajcie Panu, bo czynów wspaniałych dokonał! *\nI cała ziemia niech o tym się dowie.\nWznoś okrzyki i wołaj radośnie, mieszkanko Syjonu, *\nbo wielki jest wśród ciebie Święty Izraela.\n\nRefren."
    },
    {
      "typ": "SZÓSTE CZYTANIE",
      "sigla": "Ba 3, 9-15. 32 - 4, 4",
      "opis": "Źródło mądrości",
      "tekst": "Bądź posłuszny, Izraelu, przykazaniom życiodajnym, nakłoń ucha, by poznać mądrość. Cóż się to stało, Izraelu, że jesteś w kraju nieprzyjaciół, wynędzniały w ziemi obcej, uważany za nieczystego na równi z umarłymi, zaliczony do tych, co schodzą do Otchłani? Opuściłeś źródło mądrości. Gdybyś chodził po drodze Bożej, mieszkałbyś w pokoju na wieki. Naucz się, gdzie jest mądrość, gdzie jest siła i rozum, a poznasz równocześnie, gdzie jest długie i szczęśliwe życie, gdzie jest światłość dla oczu i pokój. Lecz któż znalazł jej miejsce lub kto wszedł do jej skarbców?\n\nLecz zna ją Wszechwiedzący i zbadał ją swoim rozumem. Ten, który na czas bezkresny urządził ziemię i napełnił ją stworzeniami czworonożnymi, wysłał światło, i poszło, wezwał je, a ono posłuchało Go z drżeniem. Gwiazdy radośnie świecą na swoich strażnicach. Wezwał je. Odpowiedziały: «Jesteśmy». Z radością świecą swemu Stwórcy.\n\nOn jest Bogiem naszym. I żaden inny nie może z Nim się równać. Zbadał wszystkie drogi mądrości i dał ją słudze swemu, Jakubowi, i Izraelowi, umiłowanemu swojemu. Potem ukazała się ona na ziemi i zaczęła przebywać wśród ludzi. Tą mądrością jest księga przykazań Boga i Prawo trwające na wieki. Wszyscy, którzy się go trzymają, żyć będą. Którzy je zaniedbują, pomrą.\n\nNawróć się, Jakubie, trzymaj się go, chodź w blasku jego światła! Nie dawaj chwały swojej obcemu ani innemu narodowi twych przywilejów! Szczęśliwi jesteśmy, o Izraelu, że znane nam to, co się Bogu podoba.\n\nOto słowo Boże."
    },
    {
      "typ": "6 PSALM RESPONSORYJNY",
      "sigla": "Ps 19 (18), 8-9. 10-11 (R.: por. J 6, 68c)",
      "opis": "",
      "tekst": "Refren: Słowa Twe, Panie, dają życie wieczne.\n\nPrawo Pańskie jest doskonałe i pokrzepia duszę, *\nświadectwo Pana jest pewne, nierozważnego uczy mądrości.\nJego słuszne nakazy radują serce, *\njaśnieje przykazanie Pana i olśniewa oczy.\n\nRefren.\n\nBojaźń Pana jest szczera i trwa na wieki, *\nsądy Pana prawdziwe, wszystkie razem słuszne.\nCenniejsze nad złoto, nad złoto najczystsze, *\nsłodsze od miodu płynącego z plastra.\n\nRefren."
    },
    {
      "typ": "SIÓDME CZYTANIE",
      "sigla": "Ez 36, 16-17a. 18-28",
      "opis": "Nowe serce i nowy duch",
      "tekst": "Pan skierował do mnie te słowa:\n«Synu człowieczy, kiedy dom Izraela mieszkał na swojej ziemi, wówczas splugawili ją swym postępowaniem i swymi czynami. Wtedy wylałem na nich swe oburzenie z powodu krwi, którą w kraju przelali, i z powodu bożków, którymi go splugawili. I rozproszyłem ich pomiędzy pogańskie ludy, i rozpierzchli się po krajach, osądziłem ich według postępowania i czynów. W ten sposób przyszli do ludów pogańskich i tam, dokąd przybyli, bezcześcili święte imię moje, podczas gdy mówiono o nich: „To jest lud Pana, musieli się oni wyprowadzić ze swego kraju”. Wtedy zatroszczyłem się o święte me imię, które oni, Izraelici, zbezcześcili wśród ludów pogańskich, do których przybyli.\n\nDlatego mów do domu Izraela: Tak mówi Pan Bóg: Nie z waszego powodu to czynię, domu Izraela, ale dla świętego imienia mojego, które bezcześciliście wśród ludów pogańskich, do których przyszliście. Chcę uświęcić wielkie imię moje, które zbezczeszczone jest pośród ludów, zbezczeszczone przez was pośród nich, i poznają ludy, że Ja jestem Pan - mówi Pan Bóg - gdy okażę się Świętym względem was przed ich oczami.\n\nZabiorę was spośród ludów, zbiorę was ze wszystkich krajów i przyprowadzę was z powrotem do waszego kraju, pokropię was czystą wodą, abyście się stali czystymi, i oczyszczę was od wszelkiej zmazy i od wszystkich waszych bożków.\n\nI dam wam serca nowe i ducha nowego tchnę do waszego wnętrza, zabiorę wam serca kamienne, a dam wam serca z ciała. Ducha mojego chcę tchnąć w was i sprawić, byście żyli według mych nakazów i przestrzegali przykazań, i według nich postępowali. Wtedy będziecie mieszkać w kraju, który dałem waszym przodkom, i będziecie moim ludem, a Ja będę waszym Bogiem».\n\nOto słowo Boże."
    },
    {
      "typ": "7 PSALM RESPONSORYJNY",
      "sigla": "Ps 42 (41), 2-3. 5; Ps 43 (42), 3. 4 (R.: por. Ps 42 [41], 3ab)",
      "opis": "",
      "tekst": "Refren: Boga żywego pragnie moja dusza.\n\nJak łania pragnie wody ze strumieni, *\ntak dusza moja pragnie Ciebie, Boże.\nDusza moja Boga pragnie, Boga żywego, *\nkiedyż więc przyjdę i ujrzę oblicze Boże?\n\nRefren.\n\nRozpływa się we mnie moja dusza, *\ngdy wspominam, jak z tłumem kroczyłem\ndo Bożego domu,\nw świątecznym orszaku, *\nwśród głosów radości i chwały.\n\nRefren.\n\nZeślij światłość i wierność swoją, *\nniech one mnie wiodą,\nniech mnie zaprowadzą na Twą górę świętą *\ni do Twoich przybytków.\n\nRefren.\n\nI przystąpię do ołtarza Bożego, *\ndo Boga, który jest moim weselem i radością.\nI będę Cię chwalił przy dźwiękach lutni, *\nBoże, mój Boże!\n\nRefren."
    },
    {
      "typ": "ÓSME CZYTANIE (EPISTOŁA)",
      "sigla": "Rz 6, 3-11",
      "opis": "Nowe życie",
      "tekst": "Bracia:\nMy wszyscy, którzy otrzymaliśmy chrzest zanurzający w Chrystusa Jezusa, zostaliśmy zanurzeni w Jego śmierć. Zatem przez chrzest zanurzający nas w śmierć zostaliśmy razem z Nim pogrzebani po to, abyśmy i my postępowali w nowym życiu - jak Chrystus powstał z martwych dzięki chwale Ojca.\n\nJeżeli bowiem przez śmierć, podobną do Jego śmierci, zostaliśmy z Nim złączeni w jedno, to tak samo będziemy z Nim złączeni w jedno przez podobne zmartwychwstanie.\n\nTo wiedzcie, że dla zniszczenia ciała grzesznego dawny nasz człowiek został z Nim współukrzyżowany po to, byśmy już dłużej nie byli w niewoli grzechu. Kto bowiem umarł, został wyzwolony z grzechu.\n\nOtóż, jeżeli umarliśmy razem z Chrystusem, wierzymy, że z Nim również żyć będziemy, wiedząc, że Chrystus, powstawszy z martwych, już więcej nie umiera, śmierć nad Nim nie ma już władzy. Bo to, że umarł, umarł dla grzechu tylko raz, a że żyje, żyje dla Boga. Tak i wy rozumiejcie, że umarliście dla grzechu, żyjecie zaś dla Boga w Chrystusie Jezusie.\n\nOto słowo Boże."
    },
    {
      "typ": "8 PSALM RESPONSORYJNY",
      "sigla": "Ps 118 (117), 1b-2. 16-17. 22-23",
      "opis": "",
      "tekst": "Refren: Alleluja, alleluja, alleluja.\n\nDziękujcie Panu, bo jest dobry, *\nbo Jego łaska trwa na wieki.\nNiech dom Izraela głosi: *\n«Jego łaska na wieki».\n\nRefren.\n\nPrawica Pana wzniesiona wysoko, *\nprawica Pańska moc okazała.\nNie umrę, ale żyć będę *\ni głosić dzieła Pana.\n\nRefren.\n\nKamień odrzucony przez budujących *\nstał się kamieniem węgielnym.\nStało się to przez Pana *\ni cudem jest w naszych oczach.\n\nRefren."
    },
    {
      "typ": "EWANGELIA W ROKU A",
      "sigla": "Mt 28, 1-10",
      "opis": "Chrystus zmartwychwstał",
      "tekst": "Po upływie szabatu, o świcie pierwszego dnia tygodnia przyszła Maria Magdalena i druga Maria obejrzeć grób. A oto nastąpiło wielkie trzęsienie ziemi. Albowiem anioł Pański zstąpił z nieba, podszedł, odsunął kamień i usiadł na nim. Postać jego jaśniała jak błyskawica, a szaty jego były białe jak śnieg. Ze strachu przed nim zadrżeli strażnicy i stali się jakby martwi.\n\nAnioł zaś przemówił do niewiast: «Wy się nie bójcie! Gdyż wiem, że szukacie Jezusa Ukrzyżowanego. Nie ma Go tu, bo zmartwychwstał, jak zapowiedział. Przyjdźcie, zobaczcie miejsce, gdzie leżał. A idźcie szybko i powiedzcie Jego uczniom: „Powstał z martwych i oto udaje się przed wami do Galilei. Tam Go ujrzycie”. Oto, co wam powiedziałem».\n\nPośpiesznie więc oddaliły się od grobu, z bojaźnią i wielką radością, i pobiegły oznajmić to Jego uczniom.\n\nA oto Jezus stanął przed nimi, mówiąc: «Witajcie!» One podeszły do Niego, objęły Go za nogi i oddały Mu pokłon. A Jezus rzekł do nich: «Nie bójcie się! Idźcie i oznajmijcie moim braciom: niech udadzą się do Galilei, tam Mnie zobaczą».\n\nOto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA W ROKU B",
      "sigla": "Mk 16, 1-7",
      "opis": "Ukrzyżowany Jezus z Nazaretu zmartwychwstał",
      "tekst": "Gdy minął szabat, Maria Magdalena, Maria, matka Jakuba, i Salome nakupiły wonności, żeby pójść namaścić Jezusa. Wczesnym rankiem w pierwszy dzień tygodnia przyszły do grobu, gdy słońce wzeszło. A mówiły między sobą: «Kto nam odsunie kamień z wejścia do grobu?» Gdy jednak spojrzały, zauważyły, że kamień został już odsunięty, a był bardzo duży. Weszły więc do grobu i ujrzały młodzieńca, siedzącego po prawej stronie, ubranego w białą szatę; i bardzo się przestraszyły. Lecz on rzekł do nich: «Nie bójcie się! Szukacie Jezusa z Nazaretu, ukrzyżowanego; powstał, nie ma Go tu. Oto miejsce, gdzie Go złożyli. A idźcie, powiedzcie Jego uczniom i Piotrowi: „Podąża przed wami do Galilei, tam Go ujrzycie, jak wam powiedział”».\n\nOto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA W ROKU C",
      "sigla": "Łk 24, 1-12",
      "opis": "Dlaczego szukacie żyjącego wśród umarłych?",
      "tekst": "W pierwszy dzień tygodnia niewiasty poszły skoro świt do grobu, niosąc przygotowane wonności. Kamień zastały odsunięty od grobu. A skoro weszły, nie znalazły ciała Pana Jezusa. Gdy wobec tego były bezradne, nagle stanęło przed nimi dwóch mężczyzn w lśniących szatach. Przestraszone, pochyliły twarze ku ziemi, lecz tamci rzekli do nich: «Dlaczego szukacie żyjącego wśród umarłych? Nie ma Go tutaj; zmartwychwstał. Przypomnijcie sobie, jak wam mówił, będąc jeszcze w Galilei: „Syn Człowieczy musi być wydany w ręce grzeszników i ukrzyżowany, lecz trzeciego dnia zmartwychwstanie”». Wtedy przypomniały sobie Jego słowa, wróciwszy zaś od grobu, oznajmiły to wszystko Jedenastu i wszystkim pozostałym. A były to: Maria Magdalena, Joanna i Maria, matka Jakuba; i inne z nimi opowiadały to apostołom. Lecz słowa te wydały im się czczą gadaniną i nie dali im wiary.\n\nJednakże Piotr wybrał się i przybiegł do grobu; schyliwszy się, ujrzał same tylko płótna. I wrócił do siebie, dziwiąc się temu, co się stało.\n\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "193",
      "piesn": "Wesoły nam dzień dziś nastał",
      "opis": "Ta pieśń jest kwintesencją radości wielkanocnej i powinna zabrzmieć jako pierwsza po uroczystym 'Gloria' i 'Alleluja'.",
      "moment": "wejscie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń ta wspaniale podkreśla triumf Chrystusa nad śmiercią i grzechem, co jest centralnym tematem tej nocy i pasuje do ofiarowania.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "179",
      "piesn": "Chrystus zmartwychwstał jest",
      "opis": "Opowiadając historię poranka wielkanocnego, pieśń ta jest doskonałą medytacją podczas przyjmowania Ciała Zmartwychwstałego Pana.",
      "moment": "komunia"
    },
    {
      "numer": "184",
      "piesn": "Nie zna śmierci Pan żywota",
      "opis": "Jest to radosny hymn o zwycięstwie życia nad śmiercią, idealny na uwielbienie po Komunii Świętej.",
      "moment": "uwielbienie"
    },
    {
      "numer": "173",
      "piesn": "Alleluja! Biją dzwony",
      "opis": "Dźwięk dzwonów ogłaszających Zmartwychwstanie jest motywem przewodnim tej pieśni, co czyni ją idealną na radosne rozesłanie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "185",
      "piesn": "Niech w radosne święto",
      "opis": "Tekst tej pieśni to sekwencja wielkanocna, która streszcza całą teologię Zmartwychwstania i może być śpiewana w dowolnym momencie.",
      "moment": "ogolne"
    },
    {
      "numer": "197",
      "piesn": "Zmartwychpowstał Pan prawdziwie",
      "opis": "Ta pieśń jest uroczystym wyznaniem wiary w Zmartwychwstanie Chrystusa, co jest fundamentem całej liturgii Wigilii Paschalnej.",
      "moment": "ogolne"
    },
    {
      "numer": "192",
      "piesn": "Weselmy się, chrześcijanie",
      "opis": "Pieśń mszalna ze zwrotkami na różne części Mszy, doskonale nadaje się jako całościowe opracowanie muzyczne liturgii.",
      "moment": "ogolne"
    }
  ]
}