{
  "urlCzytania": "https://liturgia.wiara.pl/doc/430575.Poniedzialek-XVIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "18 Poniedziałek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Lb 11, 4b-15",
      "opis": "Szemranie Izraelitów",
      "tekst": "Na pustyni Izraelici mówili: «Któż nam da mięsa, abyśmy jedli? Wspominamy ryby, które darmo jedliśmy w Egipcie, ogórki, melony, pory, cebulę i czosnek. Teraz zaś jesteśmy wycieńczeni, nie mamy nic, nie widzimy niczego prócz manny».\nManna zaś była podobna do nasion kolendra i miała wygląd bdelium. Ludzie wychodzili i zbierali ją, potem mełli w ręcznych młynkach albo tłukli w moździerzach. Gotowali ją w garnkach lub robili z niej podpłomyki; smakowała jak ciasto na oleju. Gdy nocą opadała rosa na obóz, opadała równocześnie i manna.\nMojżesz usłyszał, że lud narzeka rodzinami - każda u wejścia do swego namiotu.\nWtedy rozpalił się potężnie gniew Pana, a także Mojżeszowi wydało się to złe. Rzekł więc Mojżesz do Pana:\n«Czemu tak źle się obchodzisz ze sługą swoim, czemu nie darzysz mnie życzliwością i złożyłeś na mnie cały ciężar tego ludu? Czy to ja począłem ten lud w łonie albo ja go zrodziłem, że mi powiedziałeś: „Noś go na łonie swoim, jak nosi piastunka dziecię, i zanieś go do ziemi, którą poprzysiągłem dać ich przodkom”? Skąd wezmę mięsa, aby dać temu całemu ludowi? A przecież przeciw mnie podnoszą skargę i wołają: „Daj nam mięsa do jedzenia!” Nie mogę już sam dłużej dźwigać troski o ten lud, już mi nazbyt ciąży. Skoro tak ze mną postępujesz, to raczej mnie zabij, jeśli darzysz mnie życzliwością, abym nie patrzył na swoje nieszczęście».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 81 (80), 12-13. 14-15. 16-17 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Śpiewajcie Bogu, naszemu Obrońcy.\nMój lud nie posłuchał mego głosu, *\nIzrael nie był Mi posłuszny.\nZostawiłem ich przeto ich twardym sercom, *\nniech postępują według swych zamysłów.\nRefren.\nGdyby mój lud Mnie posłuchał, *\na Izrael kroczył moimi drogami,\nnatychmiast bym zgniótł ich wrogów *\ni obrócił rękę na ich przeciwników.\nRefren.\nSchlebialiby Panu ci, którzy Go nienawidzą, *\na kara ich trwałaby na wieki.\nA jego bym karmił wyborną pszenicą *\ni sycił miodem z opoki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 4, 4b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie samym chlebem żyje człowiek,\nlecz każdym słowem, które pochodzi z ust Bożych."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 14, 13-21",
      "opis": "Cudowne rozmnożenie chleba",
      "tekst": "Gdy Jezus usłyszał o śmierci Jana Chrzciciela, oddalił się stamtąd łodzią na pustkowie, osobno. Lecz tłumy zwiedziały się o tym i z miast poszły za Nim pieszo. Gdy wysiadł, ujrzał wielki tłum. Zlitował się nad nimi i uzdrowił ich chorych.\nA gdy nastał wieczór, przystąpili do Niego uczniowie i rzekli: «Miejsce to jest pustkowiem i pora już późna. Każ więc rozejść się tłumom: niech idą do wsi i zakupią sobie żywności».\nLecz Jezus im odpowiedział: «Nie potrzebują odchodzić;wy dajcie im jeść!»\nOdpowiedzieli Mu: «Nie mamy tu nic prócz pięciu chlebów i dwóch ryb».\nOn rzekł: «Przynieście Mi je tutaj».\nKazał tłumom usiąść na trawie, następnie wziąwszy pięć chlebów i dwie ryby, spojrzał w niebo, odmówił błogosławieństwo i połamawszy chleby, dał je uczniom, uczniowie zaś tłumom. Jedli wszyscy do syta, a z tego, co pozostało, zebrano dwanaście pełnych koszy ułomków. Tych zaś, którzy jedli, było około pięciu tysięcy mężczyzn, nie licząc kobiet i dzieci.\nOto słowo Pańskie.\nW roku A, jeżeli tę perykopę odczytano w poprzednią niedzielę, należy odczytać Mt 14, 22-36, jak niżej:\nMt 14, 22-36\nJezus chodzi po jeziorze\nGdy tłum został nasycony, zaraz Jezus przynaglił uczniów, żeby wsiedli do łodzi i wyprzedzili Go na drugi brzeg, zanim odprawi tłumy. Gdy to uczynił, wyszedł sam jeden na górę, aby się modlić. Wieczór zapadł, a On sam tam przebywał.\nŁódź zaś była już o wiele stadiów oddalona od brzegu, miotana falami, bo wiatr był przeciwny. Lecz o czwartej straży nocnej przyszedł do nich, krocząc po jeziorze.\nUczniowie, zobaczywszy Go kroczącego po jeziorze, zlękli się, myśląc, że to zjawa, i ze strachu krzyknęli. Jezus zaraz przemówił do nich: «Odwagi! To Ja jestem, nie bójcie się!»\nNa to odezwał się Piotr: «Panie, jeśli to Ty jesteś, każ mi przyjść do siebie po wodzie!» A On rzekł: «Przyjdź!»\nPiotr wyszedł z łodzi i krocząc po wodzie, podszedł do Jezusa. Lecz na widok silnego wiatru uląkł się i gdy zaczął tonąć, krzyknął: «Panie, ratuj mnie!»\nJezus natychmiast wyciągnął rękę i chwycił go, mówiąc: «Czemu zwątpiłeś, człowiecze małej wiary?»\nGdy wsiedli do łodzi, wiatr się uciszył. Ci zaś, którzy byli w łodzi, upadli przed Nim, mówiąc: «Prawdziwie jesteś Synem Bożym».\nGdy się przeprawili, przyszli do ziemi Genezaret. Ludzie miejscowi, poznawszy Go, posłali po całej tamtejszej okolicy i znieśli do Niego wszystkich chorych, prosząc, żeby ci przynajmniej frędzli Jego płaszcza mogli się dotknąć; a wszyscy, którzy się Go dotknęli, zostali uzdrowieni.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Pieśń wzywa do chwalenia Boga, co kontrastuje z postawą szemrania Izraelitów, a współgra z postawą tłumów idących za Jezusem.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to zaproszenie do oddania czci Bogu, w przeciwieństwie do narzekającego ludu na pustyni.",
      "moment": "wejscie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały, który jest odpowiedzią na Bożą opatrzność, mimo ludzkiej niewdzięczności.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Tekst pieśni dziękuje Bogu za Jego dary, co jest przeciwwagą dla narzekania ludu na pustyni na brak pożywienia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń wyraża wdzięczność za Bożą opiekę, której Izraelici na pustyni nie doceniali.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarujemy Bogu owoce naszej pracy z wdzięcznością, w przeciwieństwie do szemrania Izraelitów.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń ta jest bezpośrednim nawiązaniem do cudownego rozmnożenia chleba, które jest zapowiedzią Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Cud rozmnożenia chleba jest znakiem zapowiadającym Eucharystię, w której Jezus daje nam siebie jako pokarm.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Pieśń wyznaje wiarę w Chrystusa, który karmi nas swoim Ciałem, w przeciwieństwie do manny, która nie dawała życia wiecznego.",
      "moment": "komunia"
    },
    {
      "numer": "233",
      "piesn": "Bądźże pozdrowiona",
      "opis": "Adoracja Chrystusa w Najświętszym Sakramencie jest odpowiedzią na Jego dar z samego siebie w Eucharystii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "704",
      "piesn": "O Boże, dzięki Ci składamy",
      "opis": "Pieśń dziękczynna za dar Eucharystii, która jest wypełnieniem obietnicy zawartej w cudownym nakarmieniu tłumów.",
      "moment": "uwielbienie"
    },
    {
      "numer": "236",
      "piesn": "Chwała i dziękczynienie",
      "opis": "Prosta aklamacja uwielbienia, która jest doskonałą odpowiedzią na cud rozmnożenia chleba i dar Eucharystii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "263",
      "piesn": "Pan zstąpił z nieba",
      "opis": "Pieśń mówi o Chlebie z nieba, co łączy w sobie temat manny z pierwszego czytania i cudownego chleba z Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Nakarmieni przez Pana, jesteśmy posłani, by dzielić się Dobrą Nowiną i Chlebem Życia z innymi.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo, abyśmy umocnieni pokarmem od Pana, mogli wiernie kroczyć Jego drogami.",
      "moment": "rozeslanie"
    },
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Jezus, litując się nad tłumem i karmiąc go, objawia się jako Dobry Pasterz, który troszczy się o swoje owce.",
      "moment": "ogolne"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Wobec narzekań ludu i zwątpienia Mojżesza, pieśń ta przypomina o konieczności zaufania Bożej opatrzności.",
      "moment": "ogolne"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Jest to zaproszenie do doświadczenia dobroci Pana, w przeciwieństwie do postawy szemrania i niewdzięczności.",
      "moment": "ogolne"
    },
    {
      "numer": "250",
      "piesn": "Karmisz, Panie",
      "opis": "Pieśń wprost odnosi się do tematu karmienia ludu przez Boga, obecnego zarówno w Księdze Liczb, jak i w Ewangelii.",
      "moment": "ogolne"
    }
  ]
}