{
  "urlCzytania": "https://liturgia.wiara.pl/doc/430569.Poniedzialek-XVIII-tydzien-zwykly-rok-II",
  "tytul_dnia": "18 Poniedziałek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 28, 1-17",
      "opis": "Starcie Jeremiasza z fałszywym prorokiem",
      "tekst": "W czwartym roku panowania Sedecjasza, króla judzkiego, w piątym miesiącu rzekł do mnie Chananiasz, syn Azzura, prorok z Gibeonu, w domu Pańskim wobec kapłanów i całego ludu:\nTak mówi Pan Zastępów, Bóg Izraela: «Złamię jarzmo króla babilońskiego. W ciągu dwóch lat przywrócę na to miejsce wszystkie naczynia domu Pańskiego, które zabrał Nabuchodonozor, król babiloński, z tego miejsca, wywożąc do Babilonu. Jechoniasza, syna Jojakima, króla judzkiego, i wszystkich uprowadzonych z Judy do Babilonu sprowadzę na to miejsce - mówi Pan - skruszę bowiem jarzmo króla babilońskiego».\nProrok zaś Jeremiasz przemówił do proroka Chananiasza wobec kapłanów i całego ludu stojącego w domu Pańskim.\nProrok Jeremiasz powiedział: «Niech się stanie! Niech tak Pan uczyni! Niech Pan słowa, które prorokowałeś, wypełni, sprowadzając naczynia z domu Pańskiego oraz wszystkich uprowadzonych w niewolę z Babilonu na to miejsce. Posłuchaj jednak tego słowa, które wygłaszam do twoich uszu i do uszu całego ludu. Prorocy, którzy byli przede mną i przed tobą od najdawniejszych czasów, prorokowali przeciw licznym krajom i przeciw wielkim królestwom o wojnie, nieszczęściu i zarazie. Prorok, który przepowiada pomyślność, będzie uznany za proroka prawdziwie posłanego przez Pana, gdy się spełni przepowiednia prorocka».\nWtedy prorok Chananiasz wziął jarzmo z szyi proroka Jeremiasza i połamał je. I powiedział Chananiasz wobec całego ludu: Tak mówi Pan: «Tak samo skruszę jarzmo Nabuchodonozora, króla babilońskiego, na karku wszystkich narodów w ciągu dwóch lat». I odszedł prorok Jeremiasz swoją drogą.\nPo połamaniu jarzma, zdjętego z szyi proroka Jeremiasza przez proroka Chananiasza, skierował Pan do Jeremiasza następujące słowo: «Idź i powiedz Chananiaszowi: Tak mówi Pan: Połamałeś jarzmo drewniane, lecz przygotowałeś zamiast niego jarzmo żelazne. Tak bowiem mówi Pan Zastępów, Bóg Izraela: Wkładam jarzmo żelazne na kark wszystkich tych narodów, aby służyły Nabuchodonozorowi, królowi babilońskiemu, i były mu poddane; także dzikie zwierzęta mu poddaję».\nI rzekł prorok Jeremiasz do proroka Chananiasza: «Słuchaj, Chananiaszu! Pan cię nie posłał, ty zaś pozwoliłeś temu narodowi żywić zwodniczą nadzieję. Dlatego tak mówi Pan: Oto usunę ciebie z powierzchni ziemi. Umrzesz w tym roku, bo głosiłeś bunt przeciw Panu». I zmarł prorok Chananiasz w tym roku, w siódmym miesiącu.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 119 (118), 29 i 43. 79-80. 95 i 102 (R.: por. 68b)",
      "opis": "",
      "tekst": "Refren: Naucz mnie, Panie, mądrych ustaw swoich.\nPowstrzymaj mnie od drogi kłamstwa, *\nobdarz mnie łaską Twojego Prawa.\nNie odbieraj moim ustom słowa prawdy, *\nbo ufam Twoim wyrokom.\nRefren.\nNiech zwrócą się ku mnie Twoi wyznawcy *\ni ci, którzy uznają Twoje napomnienia.\nNiech moje serce doskonali się w Twych ustawach, *\nabym nie doznał wstydu.\nRefren.\nCzyhają na mnie grzesznicy, aby mnie zgubić, *\nja zaś przestrzegam Twoich napomnień.\nNie odstępuję od Twoich wyroków, *\nalbowiem Ty mnie pouczasz.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 4, 4b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie samym chlebem żyje człowiek,\nlecz każdym słowem, które pochodzi z ust Bożych."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 14, 13-21",
      "opis": "Cudowne rozmnożenie chleba",
      "tekst": "Gdy Jezus usłyszał o śmierci Jana Chrzciciela, oddalił się stamtąd łodzią na pustkowie, osobno. Lecz tłumy zwiedziały się o tym i z miast poszły za Nim pieszo. Gdy wysiadł, ujrzał wielki tłum. Zlitował się nad nimi i uzdrowił ich chorych.\nA gdy nastał wieczór, przystąpili do Niego uczniowie i rzekli: «Miejsce to jest pustkowiem i pora już późna. Każ więc rozejść się tłumom: niech idą do wsi i zakupią sobie żywności».\nLecz Jezus im odpowiedział: «Nie potrzebują odchodzić;wy dajcie im jeść!»\nOdpowiedzieli Mu: «Nie mamy tu nic prócz pięciu chlebów i dwóch ryb».\nOn rzekł: «Przynieście Mi je tutaj».\nKazał tłumom usiąść na trawie, następnie wziąwszy pięć chlebów i dwie ryby, spojrzał w niebo, odmówił błogosławieństwo i połamawszy chleby, dał je uczniom, uczniowie zaś tłumom. Jedli wszyscy do syta, a z tego, co pozostało, zebrano dwanaście pełnych koszy ułomków. Tych zaś, którzy jedli, było około pięciu tysięcy mężczyzn, nie licząc kobiet i dzieci.\nOto słowo Pańskie.\nW roku A, jeżeli tę perykopę odczytano w poprzednią niedzielę, należy odczytać Mt 14, 22-36, jak niżej:\nMt 14, 22-36\nJezus chodzi po jeziorze\nGdy tłum został nasycony, zaraz Jezus przynaglił uczniów, żeby wsiedli do łodzi i wyprzedzili Go na drugi brzeg, zanim odprawi tłumy. Gdy to uczynił, wyszedł sam jeden na górę, aby się modlić. Wieczór zapadł, a On sam tam przebywał.\nŁódź zaś była już o wiele stadiów oddalona od brzegu, miotana falami, bo wiatr był przeciwny. Lecz o czwartej straży nocnej przyszedł do nich, krocząc po jeziorze.\nUczniowie, zobaczywszy Go kroczącego po jeziorze, zlękli się, myśląc, że to zjawa, i ze strachu krzyknęli. Jezus zaraz przemówił do nich: «Odwagi! To Ja jestem, nie bójcie się!»\nNa to odezwał się Piotr: «Panie, jeśli to Ty jesteś, każ mi przyjść do siebie po wodzie!» A On rzekł: «Przyjdź!»\nPiotr wyszedł z łodzi i krocząc po wodzie, podszedł do Jezusa. Lecz na widok silnego wiatru uląkł się i gdy zaczął tonąć, krzyknął: «Panie, ratuj mnie!»\nJezus natychmiast wyciągnął rękę i chwycił go, mówiąc: «Czemu zwątpiłeś, człowiecze małej wiary?»\nGdy wsiedli do łodzi, wiatr się uciszył. Ci zaś, którzy byli w łodzi, upadli przed Nim, mówiąc: «Prawdziwie jesteś Synem Bożym».\nGdy się przeprawili, przyszli do ziemi Genezaret. Ludzie miejscowi, poznawszy Go, posłali po całej tamtejszej okolicy i znieśli do Niego wszystkich chorych, prosząc, żeby ci przynajmniej frędzli Jego płaszcza mogli się dotknąć; a wszyscy, którzy się Go dotknęli, zostali uzdrowieni.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń jest majestatycznym hymnem, który oddaje atmosferę wizji chwały Pańskiej opisanej przez proroka Ezechiela.",
      "moment": "wejscie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Jest to parafraza psalmu responsoryjnego, wzywająca całe stworzenie do oddawania chwały Bogu.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Zaproszenie do oddania czci Bogu, którego majestat objawia się w wizji Ezechiela i w osobie Chrystusa.",
      "moment": "wejscie"
    },
    {
      "numer": "598",
      "piesn": "Cóż Ci, Jezu, damy",
      "opis": "Wobec zapowiedzi męki, ta pieśń jest ofiarą naszego serca i pragnieniem, by Chrystus królował w naszym życiu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Ofiarujemy Bogu nasze życie w zjednoczeniu z ofiarą Chrystusa, zapowiedzianą w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Składamy Bogu ofiarę, która jest zapowiedzią ofiary Chrystusa, Syna Człowieczego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "251",
      "piesn": "Kłaniam się Tobie",
      "opis": "Pieśń adoracyjna, w której wyznajemy wiarę w Bóstwo ukryte w Eucharystii, podobnie jak Ezechiel padł na twarz przed chwałą Pana.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Wyraża postawę uniżenia i wiary wobec tajemnicy Chrystusa, Syna Bożego, który zapowiada swoją mękę.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to wyznanie wiary w Chrystusa, Syna Bożego, który mimo zapowiedzi męki, pozostaje z nami w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Jest to muzyczne opracowanie psalmu 148, który wzywa całe stworzenie do chwalenia majestatu Pana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za majestat Boga objawiony Ezechielowi i za dar Syna, który stał się człowiekiem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Radosne uwielbienie Pana, którego chwała napełnia niebo i ziemię, jak w wizji proroka.",
      "moment": "uwielbienie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Podkreśla królewską godność Chrystusa, Syna wolnego od płacenia podatków, któremu pragniemy służyć.",
      "moment": "rozeslanie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń głosi panowanie Chrystusa, który jako Syn Boży jest ponad ziemskimi prawami i podatkami.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Jest to deklaracja wierności Chrystusowi, który jest naszym Królem i Panem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Nawiązuje do zapowiedzi męki i zmartwychwstania Syna Człowieczego, która jest centralnym punktem Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Cud ze staterem w pyszczku ryby jest znakiem Bożej opatrzności, o której z ufnością mówi ta pieśń.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "W obliczu zapowiedzi męki, pieśń wyraża zaufanie w Bożą opiekę i ocalenie.",
      "moment": "ogolne"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Wezwanie do oddawania chwały Bogu, którego majestat jest tak wielki, jak opisuje to prorok Ezechiel.",
      "moment": "ogolne"
    }
  ]
}