{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426611.Czwartek-XIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "13 Czwartek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 22, 1-19",
      "opis": "Ofiara Abrahama",
      "tekst": "Bóg wystawił Abrahama na próbę. Rzekł do niego: «Abrahamie!» A gdy on odpowiedział: «Oto jestem» - powiedział: «Weź twego syna jedynego, którego miłujesz, Izaaka, idź do kraju Moria i tam złóż go w ofierze na jednym z pagórków, jaki ci wskażę».\nNazajutrz rano Abraham osiodłał swego osła, zabrał z sobą dwóch swych ludzi i syna Izaaka, narąbał drzewa do spalenia ofiary i ruszył w drogę do miejscowości, o której mu Bóg powiedział. Na trzeci dzień Abraham, spojrzawszy, dostrzegł z daleka ową miejscowość. I wtedy rzekł do swych sług: «Zostańcie tu z osłem, ja zaś i chłopiec pójdziemy tam, aby oddać pokłon Bogu, a potem wrócimy do was».\nAbraham, zabrawszy drwa do spalenia ofiary, włożył je na syna swego, Izaaka, wziął do ręki ogień i nóż, po czym obaj się oddalili.\nIzaak odezwał się do swego ojca Abrahama: «Ojcze mój!» A gdy ten rzekł: «Oto jestem, mój synu» - zapytał: «Oto ogień i drwa, a gdzież jest jagnię na całopalenie?»\nAbraham odpowiedział: «Bóg upatrzy sobie jagnię na całopalenie, synu mój».\nI szli obydwaj dalej. A gdy przyszli na to miejsce, które Bóg wskazał, Abraham zbudował tam ołtarz, ułożył na nim drwa i związawszy syna swego, Izaaka, położył go na tych drwach na ołtarzu. Potem Abraham sięgnął ręką po nóż, aby zabić swego syna.\nAle wtedy Anioł Pański zawołał na niego z nieba i rzekł: «Abrahamie, Abrahamie!» A on rzekł: «Oto jestem». Anioł powiedział mu: «Nie podnoś ręki na chłopca i nie czyń mu nic złego! Teraz poznałem, że boisz się Boga, bo nie odmówiłeś Mi nawet twego jedynego syna». Abraham, obejrzawszy się poza siebie, spostrzegł barana uwikłanego rogami w zaroślach. Poszedł więc, wziął barana i złożył w ofierze całopalnej zamiast swego syna. I dał Abraham miejscu temu nazwę „Pan widzi”. Stąd to mówi się dzisiaj: «Na wzgórzu Pan się ukazuje».\nPo czym Anioł Pański przemówił głośno z nieba do Abrahama po raz drugi: «Przysięgam na siebie, mówi Pan, że ponieważ uczyniłeś to, a nie odmówiłeś Mi syna twego jedynego, będę ci błogosławił i dam ci potomstwo tak liczne jak gwiazdy na niebie i jak ziarnka piasku na wybrzeżu morza; potomkowie twoi zdobędą warownie swych nieprzyjaciół. Wszystkie ludy ziemi będą sobie życzyć szczęścia takiego, jakie jest udziałem twego potomstwa, dlatego że usłuchałeś mego rozkazu».\nAbraham wrócił do swych sług i wyruszywszy razem z nimi w drogę, poszedł do Beer-Szeby. I mieszkał Abraham nadal w Beer-Szebie.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 116A (114), 1b-2. 3-4. 5-6. 8-9 (R.: por. 9)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: W krainie życia będę widział Boga.\nMiłuję Pana, albowiem usłyszał *\ngłos mego błagania,\nbo skłonił ku mnie swe ucho *\nw dniu, w którym wołałem.\nRefren.\nOplotły mnie więzy śmierci, †\ndosięgły mnie pęta Otchłani, *\nogarnął mnie strach i udręka.\nAle wezwałem imienia Pana: *\n«Panie, ratuj moje życie!»\nRefren.\nPan jest łaskawy i sprawiedliwy, *\nBóg nasz jest miłosierny.\nPan strzeże ludzi prostego serca: *\nbyłem w niedoli, a On mnie wybawił.\nRefren.\nUchronił bowiem moją duszę od śmierci, *\noczy od łez, nogi od upadku.\nBędę chodził w obecności Pana *\nw krainie żyjących.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 5, 19",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "W Chrystusie Bóg pojednał świat z sobą,\nnam zaś przekazał słowo jednania."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 9, 1-8",
      "opis": "Jezus uzdrawia paralityka i odpuszcza mu grzechy",
      "tekst": "Jezus wsiadł do łodzi, przeprawił się z powrotem i przyszedł do swego miasta. A oto przynieśli Mu paralityka, leżącego na łożu. Jezus, widząc ich wiarę, rzekł do paralityka: «Ufaj, synu! Odpuszczone są ci twoje grzechy».\nNa to pomyśleli sobie niektórzy z uczonych w Piśmie: On bluźni.\nA Jezus, znając ich myśli, rzekł: «Dlaczego złe myśli nurtują w waszych sercach? Cóż bowiem łatwiej jest powiedzieć: „Odpuszczone są ci twoje grzechy”, czy też powiedzieć: „Wstań i chodź!” Otóż żebyście wiedzieli, iż Syn Człowieczy ma na ziemi władzę odpuszczania grzechów» - rzekł do paralityka: «Wstań, weź swoje łoże i idź do swego domu!»\nOn wstał i poszedł do domu.\nA tłumy ogarnął lęk na ten widok, i wielbiły Boga, który takiej mocy udzielił ludziom.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń wyraża zaufanie Bogu, które było fundamentem posłuszeństwa Abrahama i wiary ludzi przynoszących paralityka.",
      "moment": "wejscie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Abraham, ufając Bożej Opatrzności, był gotów złożyć w ofierze syna, a ta pieśń sławi szczęście płynące z takiego zaufania.",
      "moment": "wejscie"
    },
    {
      "numer": "616",
      "piesn": "Pan nie opuszcza nigdy",
      "opis": "Pieśń jest zapewnieniem o Bożej pomocy, która ocaliła Izaaka i która jest naszą nadzieją w trudnościach.",
      "moment": "wejscie"
    },
    {
      "numer": "157",
      "piesn": "Boże, w ofierze",
      "opis": "Ofiara Abrahama, o charakterze ofiarnym, jest zapowiedzią doskonałej ofiary Chrystusa, którą uobecniamy na ołtarzu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "691",
      "piesn": "Z pokorą upadamy",
      "opis": "Składamy Bogu ofiarę, łącząc ją z ofiarą Abrahama i doskonałą ofiarą Chrystusa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "W tej pieśni ofiarujemy Bogu nasze życie, naśladując posłuszeństwo wiary Abrahama.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "699",
      "piesn": "Panie, nie jestem godzien",
      "opis": "Ta pieśń eucharystyczna wyraża wiarę w uzdrawiającą i odpuszczającą grzechy moc Jezusa, objawioną w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "W Komunii prosimy Jezusa, by przyszedł i oczyścił nasze serca, tak jak odpuścił grzechy paralitykowi.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Pieśń wyraża radość i pokorę w oczekiwaniu na przyjście Pana, który ma władzę odpuszczania grzechów.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Jest to pieśń uwielbienia dla Boga, który, jak mówi psalmista, ratuje życie od śmierci i jest łaskawy.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Dziękujemy Bogu za Jego miłosierdzie, które ocaliło Izaaka i które objawia się w odpuszczeniu grzechów.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za Jego wierność obietnicom danym Abrahamowi i za moc uzdrawiania objawioną w Jezusie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "200",
      "piesn": "Jezu, ufam Tobie",
      "opis": "Pieśń jest aktem zawierzenia Jezusowi, który ma moc odpuszczania grzechów i uzdrawiania, co jest centralnym tematem Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię o Bogu, który jest miłosierny i ma moc odpuszczania grzechów.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo, abyśmy mogli być świadkami Bożej mocy i miłosierdzia w świecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wierność Abrahama jest wzorem naszej wierności Bogu, której przyrzekliśmy na chrzcie.",
      "moment": "ogolne"
    },
    {
      "numer": "637",
      "piesn": "Ciebie, Boże, chwalimy",
      "opis": "Tłumy wielbiły Boga za moc udzieloną ludziom, a ten hymn jest naszym włączeniem się w to uwielbienie.",
      "moment": "ogolne"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Litanijna prośba o miłosierdzie jest adekwatna do cudu odpuszczenia grzechów, którego dokonał Jezus.",
      "moment": "ogolne"
    },
    {
      "numer": "202",
      "piesn": "Miłosierdzia, Jezu mój",
      "opis": "Prośba o miłosierdzie i uzdrowienie, która rezonuje z prośbą paralityka i wiarą jego przyjaciół.",
      "moment": "ogolne"
    }
  ]
}