{
  "urlCzytania": "https://liturgia.wiara.pl/doc/425141.Czwartek-22-tydzien-zwykly-Rok-II",
  "tytul_dnia": "22 Czwartek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Kor 3, 18-23",
      "opis": "Wszystko jest wasze, wy zaś Chrystusa",
      "tekst": "Bracia:\nNiechaj się nikt nie łudzi. Jeśli ktoś spośród was mniema, że jest mądry na tym świecie, niech się stanie głupim, by posiadł mądrość. Mądrość bowiem tego świata jest głupstwem u Boga. Zresztą jest napisane: «On udaremnia zamysły przebiegłych» lub także: «Wie Pan, że próżne są zamysły mędrców».\nNiech się przeto nie chełpi nikt z powodu ludzi! Wszystko bowiem jest wasze: czy to Paweł, czy Apollos, czy Kefas; czy to świat, czy życie, czy śmierć, czy to rzeczy teraźniejsze, czy przyszłe, wszystko jest wasze, wy zaś Chrystusa, a Chrystus - Boga.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 24 (23), 1b-2. 3-4b. 5-6 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Pańska jest ziemia i co ją napełnia.\nDo Pana należy ziemia i wszystko, co ją napełnia, *\nświat cały i jego mieszkańcy.\nAlbowiem On go na morzach osadził *\ni utwierdził ponad rzekami.\nRefren.\nKto wstąpi na górę Pana, *\nkto stanie w Jego świętym miejscu?\nCzłowiek rąk nieskalanych i czystego serca, *\nktórego dusza nie lgnęła do marności.\nRefren.\nOn otrzyma błogosławieństwo od Pana *\ni zapłatę od Boga, swego Zbawcy.\nOto pokolenie tych, którzy Go szukają, *\nktórzy szukają oblicza Boga Jakuba.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 4, 19",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Pójdźcie za Mną,\na uczynię was rybakami ludzi."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 5, 1-11",
      "opis": "Cudowny połów ryb i powołanie apostołów",
      "tekst": "Pewnego razu - gdy tłum cisnął się do Jezusa, aby słuchać słowa Bożego, a On stał nad jeziorem Genezaret - zobaczył dwie łodzie stojące przy brzegu; rybacy zaś wyszli z nich i płukali sieci. Wszedłszy do jednej łodzi, która należała do Szymona, poprosił go, żeby nieco odbił od brzegu. Potem usiadł i z łodzi nauczał tłumy.\nGdy przestał mówić, rzekł do Szymona: «Wypłyń na głębię i zarzućcie sieci na połów!» A Szymon odpowiedział: «Mistrzu, całą noc pracowaliśmy i nic nie ułowiliśmy. Lecz na Twoje słowo zarzucę sieci». Skoro to uczynili, zagarnęli tak wielkie mnóstwo ryb, że sieci ich zaczynały się rwać. Skinęli więc na współtowarzyszy w drugiej łodzi, żeby im przyszli z pomocą. Ci podpłynęli; i napełnili obie łodzie, tak że się prawie zanurzały.\nWidząc to, Szymon Piotr przypadł Jezusowi do kolan i rzekł: «Wyjdź ode mnie, Panie, bo jestem człowiekiem grzesznym». I jego bowiem, i wszystkich jego towarzyszy w zdumienie wprawił połów ryb, jakiego dokonali; jak również Jakuba i Jana, synów Zebedeusza, którzy byli wspólnikami Szymona.\nA Jezus rzekł do Szymona: «Nie bój się, odtąd ludzi będziesz łowił». I wciągnąwszy łodzie na ląd, zostawili wszystko i poszli za Nim.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń jest zaproszeniem do pójścia za Jezusem, co jest bezpośrednim echem powołania pierwszych uczniów z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Tematyka pieśni jest bezpośrednim rozwinięciem misji 'łowienia ludzi', którą Jezus powierza apostołom w dzisiejszej Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Jest to wyznanie wiary w Chrystusa jako drogę, za którą zdecydowali się pójść apostołowie, zostawiając wszystko.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń wyraża postawę Piotra i jego towarzyszy, którzy 'zostawili wszystko i poszli za Nim'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża postawę oddania Bogu całego życia, co jest odpowiedzią na powołanie, o którym mowa w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarujemy Bogu owoce naszej pracy, prosząc, by uzdolnił nas do uczestnictwa w 'łowieniu ludzi'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Komunia z Chrystusem jest umocnieniem dla tych, którzy zostali powołani do bycia 'rybakami ludzi'.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Słowa tej pieśni doskonale oddają postawę Piotra, który w Ewangelii uznaje swoją grzeszność wobec Jezusa.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża postawę pokory i uznania własnej niegodności, podobnie jak Piotr, który rzekł: 'Wyjdź ode mnie, Panie'.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Pieśń chwali Pana, do którego, jak mówi psalm, należy ziemia i wszystko, co ją napełnia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Radosne uwielbienie jest odpowiedzią na cudowny połów ryb i dar powołania apostolskiego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Jest to hymn radości z powodu wielkich dzieł Bożych, takich jak cudowny połów i powołanie uczniów.",
      "moment": "uwielbienie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Pieśń o zwycięstwie Chrystusa posyła nas, byśmy jak apostołowie, byli świadkami Jego mocy i miłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Jest to pieśń-deklaracja wierności Chrystusowi, na wzór apostołów, którzy zostawili wszystko i poszli za Nim.",
      "moment": "rozeslanie"
    },
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Prośba o obecność Pana jest modlitwą tych, którzy zostali powołani, by iść za Nim.",
      "moment": "rozeslanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyznanie Piotra 'Wyjdź ode mnie, Panie, bo jestem człowiekiem grzesznym' znajduje swoje odzwierciedlenie w tej pieśni pokutnej.",
      "moment": "ogolne"
    },
    {
      "numer": "225",
      "piesn": "Nadziejo Izraela",
      "opis": "Modlitwa o robotników na żniwo Pańskie jest zawsze aktualna, szczególnie w kontekście powołania pierwszych uczniów.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwie czystego serca nawiązuje do psalmu, który mówi o człowieku rąk nieskalanych i czystego serca.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o zaufaniu Bogu, które jest niezbędne, aby odpowiedzieć na powołanie i wypłynąć na głębię.",
      "moment": "ogolne"
    }
  ]
}