{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426655.14-Niedziela-Zwykla-rok-C",
  "tytul_dnia": "14 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 66, 10. 12-14c",
      "opis": "Radość ery mesjańskiej",
      "tekst": "Radujcie się wraz z Jerozolimą, weselcie się w niej wszyscy, co ją miłujecie! Cieszcie się z nią bardzo wy wszyscy, którzy się nad nią smuciliście.\nTak bowiem mówi Pan: «Oto Ja skieruję do niej pokój jak rzekę i chwałę narodów - jak strumień wezbrany. Ich niemowlęta będą noszone na biodrach i na kolanach będą pieszczone. Jak kogoś pociesza własna matka, tak Ja was pocieszać będę; w Jerozolimie doznacie pociechy».\nNa ten widok rozradują się serca wasze, a kości wasze nabiorą świeżości jak murawa. Ręka Pana da się poznać Jego sługom.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 66 (65), 1b-3a. 4-5. 6-7a. 16 i 20 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Niech cała ziemia chwali swego Pana.\nZ radością sławcie Boga, wszystkie ziemie, *\nopiewajcie chwałę Jego imienia,\ncześć Mu wspaniałą oddajcie. *\nPowiedzcie Bogu: «Jak zadziwiające są Twe dzieła!\nRefren.\nNiechaj Cię wielbi cała ziemia i niechaj śpiewa Tobie, *\nniech Twoje imię opiewa».\nPrzyjdźcie i patrzcie na dzieła Boga, *\nzadziwiających rzeczy dokonał wśród ludzi!\nRefren.\nMorze na suchy ląd zamienił, *\npieszo przeszli przez rzekę.\nNim się przeto radujmy! *\nJego potęga włada na wieki.\nRefren.\nPrzyjdźcie i słuchajcie mnie wszyscy, †\nktórzy boicie się Boga, *\nopowiem, co uczyni mej duszy.\nBłogosławiony Bóg, który nie odepchnął mej prośby *\ni nie oddalił ode mnie swej łaski.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ga 6, 14-18",
      "opis": "Krzyż Chrystusa chlubą chrześcijan",
      "tekst": "Bracia:\nCo do mnie, to nie daj Boże, bym się miał chlubić z czego innego, jak tylko z krzyża Pana naszego, Jezusa Chrystusa, dzięki któremu świat stał się ukrzyżowany dla mnie, a ja dla świata. Bo ani obrzezanie nic nie znaczy, ani nieobrzezanie, tylko nowe stworzenie. Na wszystkich tych, którzy się tej zasady trzymać będą, i na Izraela Bożego niech zstąpi pokój i miłosierdzie!\nOdtąd niech już nikt nie sprawia mi przykrości: przecież ja na ciele swoim noszę blizny, znamię przynależności do Jezusa.\nŁaska Pana naszego, Jezusa Chrystusa, niech będzie z duchem waszym, bracia! Amen.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Kol 3, 15a. 16a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "W sercach waszych niech panuje pokój Chrystusowy;\nsłowo Chrystusa niech w was mieszka w całym swym bogactwie."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Łk 10, 1-12.17-20",
      "opis": "KRÓTSZAŁk 10, 1-9",
      "tekst": "Pokój królestwa Bożego\nJezus wyznaczył jeszcze innych siedemdziesięciu dwu uczniów i wysłał ich po dwóch przed sobą do każdego miasta i miejscowości, dokąd sam przyjść zamierzał.\nPowiedział też do nich: «Żniwo wprawdzie wielkie, ale robotników mało; proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo. Idźcie! Oto posyłam was jak owce między wilki.\nNie noście z sobą trzosa ani torby, ani sandałów; i nikogo w drodze nie pozdrawiajcie. Gdy wejdziecie do jakiegoś domu, najpierw mówcie: Pokój temu domowi. Jeśli tam mieszka człowiek godny pokoju, wasz pokój spocznie na nim; jeśli nie, powróci do was. W tym samym domu zostańcie, jedząc i pijąc, co będą mieli: bo zasługuje robotnik na swoją zapłatę. Nie przechodźcie z domu do domu. Jeśli do jakiegoś miasta wejdziecie i przyjmą was, jedzcie, co wam podadzą; uzdrawiajcie chorych, którzy tam są, i mówcie im: Przybliżyło się do was królestwo Boże».\nKoniec krótszej perykopy.\n«Lecz jeśli do jakiegoś miasta wejdziecie, a nie przyjmą was, wyjdźcie na jego ulice i powiedzcie: Nawet proch, który z waszego miasta przylgnął nam do nóg, strząsamy wam. Wszakże to wiedzcie, że bliskie jest królestwo Boże. Powiadam wam: Sodomie lżej będzie w ów dzień niż temu miastu».\nWróciło siedemdziesięciu dwóch z radością, mówiąc: «Panie, przez wzgląd na Twoje imię nawet złe duchy nam się poddają».\nWtedy rzekł do nich: «Widziałem Szatana, który spadł z nieba jak błyskawica. Oto dałem wam władzę stąpania po wężach i skorpionach, i po całej potędze przeciwnika, a nic wam nie zaszkodzi. Jednakże nie z tego się cieszcie, że duchy się wam poddają, lecz cieszcie się, że wasze imiona zapisane są w niebie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń ta jest bezpośrednim echem Ewangelii o rozesłaniu siedemdziesięciu dwóch uczniów do głoszenia królestwa Bożego.",
      "moment": "wejscie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Cały lud Boży jest powołany do misji, a ta pieśń podkreśla nasz udział w posłannictwie Chrystusa.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń jest wezwaniem do zgromadzenia się przed Panem, który posyła nas na żniwo.",
      "moment": "wejscie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na pracę i trud misyjny, do którego zostaliśmy powołani.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wraz z chlebem i winem składamy Bogu owoce naszej pracy na niwie Pańskiej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "250",
      "piesn": "Karmisz, Panie",
      "opis": "Zwrotka na przygotowanie darów tej pieśni jest modlitwą o przyjęcie ofiary, która wyjednuje pokój, niesiony przez uczniów.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Eucharystia jest pokarmem dla robotników na żniwie Pańskim, umacniającym ich w misji.",
      "moment": "komunia"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Chrystus, którego przyjmujemy, zaspokaja głód serc tych, do których jesteśmy posłani.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Komunia Święta jest źródłem życia, które uczniowie mają nieść światu.",
      "moment": "komunia"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń jest odpowiedzią na wezwanie psalmu, by cała ziemia chwaliła Boga za Jego potężne dzieła.",
      "moment": "uwielbienie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Radosna pieśń chwały, która jest echem powracających z misji uczniów, cieszących się z poddania im złych duchów.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Uczniowie wrócili z radością, a ta pieśń jest naszym dziękczynieniem za moc działającą przez posłanych.",
      "moment": "uwielbienie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń jest deklaracją wierności misji, nawet w obliczu trudności, o których Jezus uprzedza uczniów.",
      "moment": "rozeslanie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Jesteśmy posłani, by głosić królestwo Chrystusa i odnawiać świat Jego miłością.",
      "moment": "rozeslanie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Na zakończenie Mszy wyznajemy, że Chrystus jest naszym Wodzem, który posyła nas na misję.",
      "moment": "rozeslanie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Modlitwa o jedność i pokój dla Kościoła, który jest Ciałem Chrystusa, o czym mówi drugie czytanie.",
      "moment": "ogolne"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Pieśń o jedności, która jest owocem Ducha i znakiem przynależności do Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "225",
      "piesn": "Nadziejo Izraela",
      "opis": "Modlitwa o robotników na żniwo Pańskie jest bezpośrednim nawiązaniem do słów Jezusa z dzisiejszej Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Drugie czytanie mówi o chlubie z krzyża Chrystusa, a ta pieśń rozważa tajemnicę zbawienia dokonanego na krzyżu.",
      "moment": "ogolne"
    }
  ]
}