{
  "url": "https://liturgia.wiara.pl/doc/412857.Sroda-Popielcowa",
  "tytul_dnia": "Środa Popielcowa",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jl 2, 12-18",
      "opis": "Rozdzierajcie serca wasze, a nie szaty",
      "tekst": "Tak mówi Pan:\n«Nawróćcie się do Mnie całym swym sercem, przez post i płacz, i lament». Rozdzierajcie jednak serca wasze, a nie szaty! Nawróćcie się do Pana, Boga waszego! On bowiem jest litościwy, miłosierny, nieskory do gniewu i bogaty w łaskę, a lituje się nad niedolą. Kto wie? Może znów się zlituje i pozostawi po sobie błogosławieństwo plonów na ofiarę pokarmową i płynną dla Pana, Boga waszego.\nNa Syjonie dmijcie w róg, zarządźcie święty post, ogłoście uroczyste zgromadzenie. Zbierzcie lud, zwołajcie świętą społeczność, zgromadźcie starców, zbierzcie dzieci i niemowlęta! Niech wyjdzie oblubieniec ze swojej komnaty, a oblubienica ze swego pokoju!\nMiędzy przedsionkiem a ołtarzem niechaj płaczą kapłani, słudzy Pańscy! Niech mówią: «Zlituj się, Panie, nad ludem Twoim, nie daj dziedzictwa swego na pohańbienie, aby poganie nie zapanowali nad nami. Czemuż mówić mają między narodami: Gdzież jest ich Bóg?»\nA Pan zapłonął zazdrosną miłością ku swojej ziemi i zmiłował się nad swoim ludem.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 51 (50), 3-4. 5-6b. 12-13. 14 i 17 (R.: por. 3a)",
      "opis": "",
      "tekst": "Refren: Zmiłuj się, Panie, bo jesteśmy grzeszni.\nZmiłuj się nade mną, Boże, w łaskawości swojej, *\nw ogromie swej litości zgładź moją nieprawość.\nObmyj mnie zupełnie z mojej winy *\ni oczyść mnie z grzechu mojego.\nRefren.\nUznaję bowiem nieprawość moją, *\na grzech mój jest zawsze przede mną.\nPrzeciwko Tobie samemu zgrzeszyłem *\ni uczyniłem, co złe jest przed Tobą.\nRefren.\nStwórz, Boże, we mnie serce czyste *\ni odnów we mnie moc ducha.\nNie odrzucaj mnie od swego oblicza *\ni nie odbieraj mi świętego ducha swego.\nRefren.\nPrzywróć mi radość Twojego zbawienia *\ni wzmocnij mnie duchem ofiarnym.\nPanie, otwórz wargi moje, *\na usta moje będą głosić Twoją chwałę.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Kor 5, 20 - 6, 3",
      "opis": "Pojednajcie się z Bogiem, oto teraz czas upragniony",
      "tekst": "Bracia:\nW imieniu Chrystusa spełniamy posłannictwo jakby Boga samego, który przez nas udziela napomnień. W imię Chrystusa prosimy: pojednajcie się z Bogiem! On to dla nas grzechem uczynił Tego, który nie znał grzechu, abyśmy się stali w Nim sprawiedliwością Bożą.\nWspółdziałając zaś z Nim, napominamy was, abyście nie przyjmowali na próżno łaski Bożej. Mówi bowiem Pismo:\n«W czasie pomyślnym wysłuchałem cię, w dniu zbawienia przyszedłem ci z pomocą».\nOto teraz czas upragniony, oto teraz dzień zbawienia.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ps 95 (94), 8a. 7d",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Nie zatwardzajcie dzisiaj serc waszych,\nlecz słuchajcie głosu Pańskiego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 6, 1-6. 16-18",
      "opis": "Ojciec twój, który widzi w ukryciu, odda tobie",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Strzeżcie się, żebyście uczynków pobożnych nie wykonywali przed ludzmi po to, aby was widzieli; inaczej bowiem nie będziecie mieli nagrody u Ojca waszego, który jest w niebie.\nKiedy więc dajesz jałmużnę, nie trąb przed sobą, jak obłudnicy czynią w synagogach i na ulicach, aby ich ludzie chwalili. Zaprawdę, powiadam wam: ci otrzymali już swoją nagrodę. Kiedy zaś ty dajesz jałmużnę, niech nie wie lewa twoja ręka, co czyni prawa, aby twoja jałmużna pozostała w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.\nGdy się modlicie, nie bądźcie jak obłudnicy. Oni to lubią w synagogach i na rogach ulic wystawać i modlić się, żeby się ludziom pokazać. Zaprawdę, powiadam wam: otrzymali już swoją nagrodę. Ty zaś, gdy chcesz się modlić, wejdź do swej izdebki, zamknij drzwi i módl się do Ojca twego, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.\nKiedy pościcie, nie bądźcie posępni jak obłudnicy. Przybierają oni wygląd ponury, aby pokazać ludziom, że poszczą. Zaprawdę, powiadam wam, już odebrali swoją nagrodę. Ty zaś, gdy pościsz, namaść sobie głowę i obmyj twarz, aby nie ludziom pokazać, że pościsz, ale Ojcu twemu, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "95",
      "piesn": "Posypmy głowy popiołem",
      "opis": "Pieśń ta wprost odnosi się do obrzędu Środy Popielcowej i wzywa do pokuty, co jest głównym tematem tego dnia.",
      "moment": "wejscie"
    },
    {
      "numer": "94",
      "piesn": "O człowiecze, wspomnij sobie",
      "opis": "Pieśń przypomina o przemijalności i wzywa do pokuty, co jest istotą obrzędu posypania popiołem.",
      "moment": "wejscie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń jest bezpośrednim wezwaniem do nawrócenia serca, o którym mówi prorok Joel.",
      "moment": "wejscie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Jest to tradycyjna suplikacja, która może być śpiewana podczas obrzędu posypania głów popiołem, jako błaganie o Boże miłosierdzie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wzywa do postawy pokory i błagania, która jest odpowiedzią na wezwanie do postu i nawrócenia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest aktem skruchy i postanowieniem poprawy, co jest istotą prawdziwej pokuty.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń jest parafrazą Psalmu 51, który jest psalmem responsoryjnym w dzisiejszej liturgii, wyrażając skruchę i prośbę o przebaczenie.",
      "moment": "komunia"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Kolejna pieśń oparta na Psalmie 51, która jest modlitwą o czyste serce, godne rozpoczęcia Wielkiego Postu.",
      "moment": "komunia"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Prośba o obmycie z grzechów jest warunkiem przyjęcia Chrystusa i wejścia na drogę wielkopostnej odnowy.",
      "moment": "komunia"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Pieśń jest błaganiem o przebaczenie i nawiązuje do wezwania z pierwszego czytania: 'Nawróćcie się do Mnie całym swym sercem'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "99",
      "piesn": "Boże, coś przyrzekł",
      "opis": "Pieśń uwielbia Boga za Jego obietnicę przebaczenia, która jest źródłem nadziei na początku Wielkiego Postu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wyraża zaufanie Bogu, który jest litościwy i miłosierny, jak głosi prorok Joel.",
      "moment": "uwielbienie"
    },
    {
      "numer": "94",
      "piesn": "O człowiecze, wspomnij sobie",
      "opis": "Pieśń ta przypomina o przemijalności ludzkiego życia i konieczności pokuty, co jest centralnym przesłaniem Środy Popielcowej.",
      "moment": "rozeslanie"
    },
    {
      "numer": "103",
      "piesn": "Dałeś nam przykład",
      "opis": "Wzywa do naśladowania Chrystusa przez czterdziestodniową pokutę, która rozpoczyna się w tym dniu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Klasyczny hymn wielkopostny, który prosi o owocne przeżycie czasu pokuty.",
      "moment": "rozeslanie"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Kolejna pieśń oparta na Psalmie 51, podkreślająca potrzebę oczyszczenia z grzechów na początku Wielkiego Postu.",
      "moment": "ogolne"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń wzywa do nawrócenia przez post, płacz i żal, co jest dosłownym echem pierwszego czytania z Księgi Joela.",
      "moment": "ogolne"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Litania pokutna jest wołaniem całego ludu o Boże miłosierdzie na początku Wielkiego Postu.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń wyraża żal za grzechy, który jest podstawą prawdziwej pokuty, do której wzywa Kościół.",
      "moment": "ogolne"
    }
  ]
}