{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413105.Sobota-w-Oktawie-Wielkanocy",
  "tytul_dnia": "Sobota w Oktawie Wielkanocy",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 4, 13-21",
      "opis": "Nie możemy nie mówić tego, co widzieliśmy",
      "tekst": "Przełożeni i starsi, i uczeni, widząc odwagę Piotra i Jana, a dowiedziawszy się, że są oni ludźmi nieuczonymi i prostymi, dziwili się. Rozpoznawali w nich też towarzyszy Jezusa. A widząc nadto, że stoi z nimi uzdrowiony człowiek, nie znajdowali odpowiedzi. Kazali więc im wyjść z sali Sanhedrynu i naradzali się między sobą: «Co mamy zrobić z tymi ludźmi? Bo dokonali jawnego znaku, oczywistego dla wszystkich mieszkańców Jeruzalem. Przecież temu nie możemy zaprzeczyć. Aby jednak nie szerzyło się to wśród ludu, surowo zabrońmy im przemawiać do kogokolwiek w to imię!» Przywołali ich potem i zakazali im w ogóle przemawiać i nauczać w imię Jezusa. Lecz Piotr i Jan odpowiedzieli: «Rozsądźcie, czy słuszne jest w oczach Bożych bardziej słuchać was niż Boga? Bo my nie możemy nie mówić tego, co widzieliśmy i słyszeliśmy». Oni zaś ponowili groźby, a nie znajdując żadnej podstawy do wymierzenia im kary, wypuścili ich ze względu na lud, bo wszyscy wielbili Boga z powodu tego, co się stało. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 118 (117), 1bc i 14-15b. 16-18. 19-21 (R.: por. 21a)",
      "opis": "",
      "tekst": "Refren: Dziękuję, Panie, że mnie wysłuchałeś.\n\nalbo: Alleluja.\nDziękujcie Panu, bo jest dobry, *\n\nbo Jego łaska trwa na wieki.\n\nPan moją mocą i pieśnią, †\n\nOn stał się moim Zbawcą. *\n\nGłosy radości z ocalenia w namiotach sprawiedliwych.\nRefren.\nPrawica Pana wzniesiona wysoko, *\n\nprawica Pańska moc okazała.\n\nNie umrę, ale żyć będę i głosić dzieła Pana. *\n\nCiężko mnie Pan ukarał, ale na śmierć nie wydał.\nRefren.\nOtwórzcie mi bramy sprawiedliwości, †\n\nwejdę przez nie i podziękuję Panu. *\n\nOto jest brama Pana, przez nią wejdą sprawiedliwi.\n\nDziękuję Tobie, że mnie wysłuchałeś *\n\ni stałeś się moim Zbawcą.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 118 (117), 24",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Oto dzień, który Pan uczynił,\n\nradujmy się nim i weselmy."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 16, 9-15",
      "opis": "Idźcie na cały świat i głoście Ewangelię",
      "tekst": "Po swym zmartwychwstaniu, wczesnym rankiem w pierwszy dzień tygodnia, Jezus ukazał się najpierw Marii Magdalenie, z której przedtem wyrzucił siedem złych duchów. Ona poszła i oznajmiła to Jego towarzyszom, pogrązonym w smutku i płaczącym. Ci jednak, słysząc, że żyje i że ona Go widziała, nie dali temu wiary. Potem ukazał się w innej postaci dwom spośród nich na drodze, gdy szli do wsi. Oni powrócili i obwieścili pozostałym. Lecz im też nie uwierzyli. W końcu ukazał się samym Jedenastu, gdy siedzieli za stołem, i wyrzucał im brak wiary oraz upór, że nie wierzyli tym, którzy widzieli Go zmartwychwstałego. I rzekł do nich: «Idźcie na cały świat i głoście Ewangelię wszelkiemu stworzeniu!» Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Refren tej pieśni jest dosłownym cytatem z dzisiejszej Ewangelii, w której Jezus posyła uczniów z misją głoszenia Dobrej Nowiny."
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń głosi zwycięstwo Chrystusa, które jest fundamentem odwagi apostołów opisanej w Dziejach Apostolskich."
    },
    {
      "numer": "180",
      "piesn": "Dziś Chrystus, Król",
      "opis": "Utwór podkreśla królewską godność Zmartwychwstałego Chrystusa, który posyła apostołów jako swoich wysłanników."
    },
    {
      "numer": "195",
      "piesn": "Wysławiajmy Chrysta Pana",
      "opis": "Jest to hymn uwielbienia dla Zmartwychwstałego, którego apostołowie mają głosić wszystkim narodom."
    },
    {
      "numer": "185",
      "piesn": "Niech w radosne święto",
      "opis": "Sekwencja wielkanocna, którą można śpiewać przez całą oktawę, streszcza tajemnicę paschalną, będącą treścią apostolskiego przepowiadania."
    },
    {
      "numer": "183",
      "piesn": "Nadzieja nasza w Zmartwychwstałym",
      "opis": "Pieśń ta wyraża istotę Ewangelii, którą uczniowie mają głosić na całym świecie."
    }
  ]
}
