{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413098.Sroda-w-Oktawie-Wielkanocy",
  "tytul_dnia": "Środa w Oktawie Wielkanocy",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 3, 1-10",
      "opis": "Uzdrowienie chromego od urodzenia",
      "tekst": "Gdy Piotr i Jan wchodzili do świątyni na modlitwę o godzinie dziewiątej, wnoszono właśnie pewnego człowieka, chromego od urodzenia. Umieszczano go codziennie przy bramie świątyni, zwanej Piękną, aby wchodzących do świątyni prosił o jałmużnę. Ten, zobaczywszy Piotra i Jana, gdy mieli wejść do świątyni, prosił ich o jałmużnę. Lecz Piotr, przypatrzywszy się mu wraz z Janem, powiedział: «Spójrz na nas!» A on patrzył na nich, oczekując od nich jałmużny. «Nie mam srebra ani złota – powiedział Piotr – ale co mam, to ci daję: W imię Jezusa Chrystusa Nazarejczyka, chodź!» I ująwszy go za prawą rękę, podniósł go. A on natychmiast odzyskał władzę w nogach i stopach. Zerwał się i stanął na nogach, i chodził, i wszedł z nimi do świątyni, chodząc, skacząc i wielbiąc Boga. A cały lud zobaczył go chodzącego i chwalącego Boga. I rozpoznawali w nim tego człowieka, który siedział przy Pięknej Bramie świątyni, aby żebrać, i ogarnęło ich zdumienie i zachwyt z powodu tego, co go spotkało. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 105 (104), 1-2. 3-4. 6-7. 8-9 (R.: por. 3b)",
      "opis": "",
      "tekst": "Refren: Niech się weselą szukający Pana.\n\nalbo: Alleluja.\nSławcie Pana, wzywajcie Jego imienia, *\n\ngłoście Jego dzieła wśród narodów.\n\nŚpiewajcie i grajcie Mu psalmy, *\n\nrozgłaszajcie wszystkie Jego cuda.\nRefren.\nSzczyćcie się Jego świętym imieniem, *\n\nniech się weseli serce szukających Pana.\n\nRozmyślajcie o Panu i Jego potędze, *\n\nzawsze szukajcie Jego oblicza.\nRefren.\nPotomkowie Abrahama, słudzy Jego, *\n\nsynowie Jakuba, Jego wybrańcy.\n\nOn, Pan, jest naszym Bogiem, *\n\nJego wyroki obejmują świat cały.\nRefren.\nNa wieki pamięta o swoim przymierzu, *\n\nobietnicy danej tysiącu pokoleń,\n\no przymierzu, które zawarł z Abrahamem, *\n\nprzysiędze danej Izaakowi.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 118 (117), 24",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Oto dzień, który Pan uczynił,\n\nradujmy się nim i weselmy."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 24, 13-35",
      "opis": "Poznali Chrystusa przy łamaniu chleba",
      "tekst": "W pierwszy dzień tygodnia dwaj uczniowie Jezusa byli w drodze do wsi, zwanej Emaus, oddalonej o sześćdziesiąt stadiów od Jeruzalem. Rozmawiali oni z sobą o tym wszystkim, co się wydarzyło. Gdy tak rozmawiali i rozprawiali z sobą, sam Jezus przybliżył się i szedł z nimi. Lecz oczy ich były jakby przesłonięte, tak że Go nie poznali. On zaś ich zapytał: «Cóż to za rozmowy prowadzicie z sobą w drodze?» Zatrzymali się smutni. A jeden z nich, imieniem Kleofas, odpowiedział Mu: «Ty jesteś chyba jedynym z przebywających w Jerozolimie, który nie wie, co się tam w tych dniach stało». Zapytał ich: «Cóż takiego?» Odpowiedzieli Mu: «To, co się stało z Jezusem Nazarejczykiem, który był prorokiem potężnym w czynie i słowie wobec Boga i całego ludu; jak arcykapłani i nasi przywódcy wydali Go na śmierć i ukrzyżowali. A my spodziewaliśmy się, że On właśnie miał wyzwolić Izraela. Ale po tym wszystkim dziś już trzeci dzień, jak się to stało. Nadto, jeszcze niektóre z naszych kobiet przeraziły nas: były rano u grobu, a nie znalazłszy Jego ciała, wróciły i opowiedziały, że miały widzenie aniołów, którzy zapewniają, iż On żyje. Poszli niektórzy z naszych do grobu i zastali wszystko tak, jak kobiety opowiadały, ale Jego nie widzieli». Na to On rzekł do nich: «O, nierozumni, jak nieskore są wasze serca do wierzenia we wszystko, co powiedzieli prorocy! Czyż Mesjasz nie miał tego cierpieć, aby wejść do swej chwały?» I zaczynając od Mojżesza, poprzez wszystkich proroków, wykładał im, co we wszystkich Pismach odnosiło się do Niego. Tak przybliżyli się do wsi, do której zdążali, a On okazywał, jakoby miał iść dalej. Lecz przymusili Go, mówiąc: «Zostań z nami, gdyż ma się ku wieczorowi i dzień się już nachylił». Wszedł więc, aby zostać wraz z nimi. Gdy zajął z nimi miejsce u stołu, wziął chleb, odmówił błogosławieństwo, połamał go i dawał im. Wtedy otworzyły się im oczy i poznali Go, lecz On zniknął im z oczu. I mówili między sobą: «Czy serce nie pałało w nas, kiedy rozmawiał z nami w drodze i Pisma nam wyjaśniał?» W tej samej godzinie zabrali się i wrócili do Jeruzalem. Tam zastali zebranych Jedenastu, a z nimi innych, którzy im oznajmili: «Pan rzeczywiście zmartwychwstał i ukazał się Szymonowi». Oni również opowiadali, co ich spotkało w drodze i jak Go poznali przy łamaniu chleba. Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "240",
      "piesn": "Jakże pójdziemy za Tobą, Chrystusie",
      "opis": "Trzecia zwrotka tej pieśni jest niemal modlitwą uczniów z Emaus: \"Daj nam Cię poznać po chleba łamaniu... Pozostań z nami\"."
    },
    {
      "numer": "188",
      "piesn": "Otrzyjcie już łzy",
      "opis": "Pieśń w szóstej zwrotce wprost opowiada historię uczniów idących do Emaus, co czyni ją idealnym wyborem na dziś."
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Opis rozpoznania Pana \"przy łamaniu chleba\" w Ewangelii nadaje tej pieśni eucharystycznej szczególnego znaczenia."
    },
    {
      "numer": "189",
      "piesn": "Pan zmartwychwstał",
      "opis": "Słowa \"Pan zmartwychwstał i jest z nami\" doskonale oddają doświadczenie uczniów, którzy spotkali żywego Jezusa w drodze."
    },
    {
      "numer": "247",
      "piesn": "Jezusa ukrytego",
      "opis": "Pieśń mówi o wierze w Jezusa ukrytego w Sakramencie, co jest paralelą do wiary uczniów, którym otworzyły się oczy na Jego obecność."
    },
    {
      "numer": "778",
      "piesn": "Zostań tu",
      "opis": "Prosty kanon z Taizé nawiązuje do prośby uczniów: \"Zostań z nami, gdyż ma się ku wieczorowi\"."
    },
    {
      "numer": "193",
      "piesn": "Wesoły nam dzień dziś nastał",
      "opis": "Wyraża radość ze Zmartwychwstania, która ostatecznie napełniła serca uczniów po spotkaniu z Panem."
    }
  ]
}
