{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426025.Sroda-XI-tydzien-zwykly-rok-II",
  "tytul_dnia": "11 Środa Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Krl 2, 1. 6-14",
      "opis": "Eliasz uniesiony do nieba",
      "tekst": "Kiedy Pan miał wśród wichru unieść Eliasza do nieba, Eliasz szedł z Elizeuszem z Gilgal. Wtedy rzekł Eliasz do niego: «Zostań, proszę, tutaj, bo Pan posłał mnie aż do Jordanu». Elizeusz zaś odpowiedział: «Na życie Pana i na twoje życie: nie opuszczę cię!» I szli dalej razem.\nA pięćdziesięciu spośród synów prorockich poszło i stanęło z przeciwka, w oddali, podczas gdy oni obydwaj przystanęli nad Jordanem.\nWtedy Eliasz zdjął swój płaszcz, zwinął go i uderzył w wody, tak iż się rozdzieliły w obydwie strony. A oni we dwóch przeszli po suchym łożysku. Kiedy zaś przeszli, Eliasz rzekł do Elizeusza: «Żądaj, co mam ci uczynić, zanim wzięty będę od ciebie». Elizeusz zaś powiedział: «Niechby - proszę - dwie części twego ducha przeszły na mnie!» On zaś odrzekł: «Trudnej rzeczy zażądałeś. Jeżeli mnie ujrzysz, jak wzięty będę od ciebie, spełni się twoje życzenie; jeśli zaś nie ujrzysz, nie spełni się».\nPodczas gdy oni szli i rozmawiali, oto zjawił się wóz ognisty wraz z rumakami ognistymi i rozdzielił obydwóch; a Eliasz wśród wichru wstąpił do niebios. Elizeusz zaś patrzał i wołał: «Ojcze mój! Ojcze mój! Rydwanie Izraela i jego jeźdźcze». I już go więcej nie ujrzał. Ująwszy następnie swoje szaty, Elizeusz rozdarł je na dwie części i podniósł płaszcz Eliasza, który spadł od niego z góry.\nWrócił i stanął nad brzegiem Jordanu. I wziął płaszcz Eliasza, który spadł od niego z góry, i uderzył w wody. Wtedy rzekł: «Gdzie jest Pan, Bóg Eliasza?» I uderzył w wody, a one rozdzieliły się na obydwie strony. Elizeusz zaś przeszedł środkiem.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 31 (30), 20. 21. 24 (R.: por. 25)",
      "opis": "",
      "tekst": "Refren: Bądźcie odważni, ufający Panu.\nJakże jest wielka dobroć Twoja, Panie, *\nktórą zachowałeś dla bogobojnych.\nOkazujesz ją tym, którzy uciekają się do Ciebie *\nna oczach ludzi.\nRefren.\nOsłaniasz ich Twą obecnością *\nod spisku mężów,\nukrywasz w swym namiocie *\nprzed swarliwym językiem.\nRefren.\nMiłujcie Pana, wszyscy, *\nktórzy cześć Mu oddajecie.\nPan chroni wiernych, *\na pysznym z nawiązką odpłaca.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 23",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeśli Mnie kto miłuje, będzie zachowywał moją naukę,\na Ojciec mój umiłuje go i przyjdziemy do niego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 6, 1-6. 16-18",
      "opis": "Dobre uczynki pełnić w ukryciu",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Strzeżcie się, żebyście uczynków pobożnych nie wykonywali przed ludźmi po to, aby was widzieli; inaczej bowiem nie będziecie mieli nagrody u Ojca waszego, który jest w niebie.\nKiedy więc dajesz jałmużnę, nie trąb przed sobą, jak obłudnicy czynią w synagogach i na ulicach, aby ich ludzie chwalili. Zaprawdę, powiadam wam: ci otrzymali już swoją nagrodę. Kiedy zaś ty dajesz jałmużnę, niech nie wie lewa twoja ręka, co czyni prawa, aby twoja jałmużna pozostała w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.\nGdy się modlicie, nie bądźcie jak obłudnicy. Oni to lubią w synagogach i na rogach ulic wystawać i modlić się, żeby się ludziom pokazać. Zaprawdę, powiadam wam: otrzymali już swoją nagrodę. Ty zaś, gdy chcesz się modlić, wejdź do swej izdebki, zamknij drzwi i módl się do Ojca twego, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.\nKiedy pościcie, nie bądźcie posępni jak obłudnicy. Przybierają oni wygląd ponury, aby pokazać ludziom, że poszczą. Zaprawdę, powiadam wam, już odebrali swoją nagrodę. Ty zaś, gdy pościsz, namaść sobie głowę i obmyj twarz, aby nie ludziom pokazać, że pościsz, ale Ojcu twemu, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "220",
      "piesn": "Przybądź, Stwórco, Duchu Boży",
      "opis": "Pieśń jest prośbą o Ducha Świętego, którego podwójną część pragnął otrzymać Elizeusz, by móc kontynuować misję Eliasza.",
      "moment": "wejscie"
    },
    {
      "numer": "215",
      "piesn": "Duchu Najświętszy",
      "opis": "Prosimy Ducha Świętego, aby oczyścił nasze serca i uczynił je godnym mieszkaniem dla siebie, tak jak serce Elizeusza.",
      "moment": "wejscie"
    },
    {
      "numer": "216",
      "piesn": "Duchu Święty, przyjdź, prosimy",
      "opis": "Jest to modlitwa o dary Ducha Świętego, niezbędne do pełnienia misji, którą Elizeusz przejął od Eliasza.",
      "moment": "wejscie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Jałmużna, modlitwa i post, o których mówi Ewangelia, są wyrazem miłości do Boga i bliźniego, praktykowanej w ukryciu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Ofiarujemy Bogu nasze uczynki pobożne, pragnąc, by były one czynione na Jego chwałę, a nie dla ludzkiego uznania.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "W tej pieśni ofiarujemy Bogu naszą wolę czynienia dobra w ukryciu, z miłości do Niego samego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Modlitwa w ukryciu, do której zachęca Jezus, jest wyrazem najgłębszych pragnień serca skierowanych do Boga.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Komunia Święta jest najgłębszym spotkaniem z Bogiem 'w ukryciu', w tajemnicy serca.",
      "moment": "komunia"
    },
    {
      "numer": "700",
      "piesn": "Przygotuję Ci serce",
      "opis": "Pieśń jest modlitwą o przygotowanie serca na spotkanie z Ojcem, który 'widzi w ukryciu'.",
      "moment": "komunia"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Psalm responsoryjny mówi o Bożej opiece nad wiernymi, a ta pieśń jest wyrazem zaufania w Jego dobroć i ochronę.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękujemy Bogu za Jego wielką dobroć, którą zachował dla bogobojnych, jak mówi psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać mogę",
      "opis": "Pieśń jest dziękczynieniem za Bożą dobroć i opiekę, o której zapewnia nas psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Wykonywanie uczynków pobożnych dla Boga, a nie dla ludzi, jest wyrazem wyboru Boga jako najwyższej wartości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Przekazanie płaszcza przez Eliasza Elizeuszowi jest symbolem kontynuacji misji, a my również jesteśmy posłani do głoszenia Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo, aby nasze uczynki, czynione w ukryciu, przynosiły chwałę Ojcu w niebie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Prośba o czyste serce, które jest warunkiem bezinteresownej miłości i działania na chwałę Bożą.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Jałmużna, modlitwa i post są konkretnymi przejawami miłości, do której wzywa nas Chrystus.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Błogosławieństwo dla miłosiernych jest nagrodą za jałmużnę, do której zachęca Jezus w Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Modlitwa w ukryciu, o której mówi Ewangelia, jest drogą do głębszej relacji i bliskości z Bogiem.",
      "moment": "ogolne"
    }
  ]
}