{
  "url": "https://liturgia.wiara.pl/doc/432975.31-maja-Nawiedzenie-NMP",
  "tytul_dnia": "31 maja - Nawiedzenie NMP",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "So 3,14-18",
      "opis": "Pan jest pośród ciebie",
      "tekst": "Wyśpiewuj, Córo Syjońska! Podnieś radosny okrzyk, Izraelu! Ciesz się i wesel z całego serca, Córo Jeruzalem! Oddalił Pan wyroki na ciebie, usunął twego nieprzyjaciela: król Izraela, Pan, jest pośród ciebie, nie będziesz się już bała złego.\nOwego dnia powiedzą Jerozolimie: „Nie bój się, Syjonie! Niech nie słabną twe ręce! Pan, twój Bóg, Mocarz, pośród ciebie, On zbawi, uniesie się weselem nad tobą, odnowi swą miłość, wzniesie okrzyk radości, jak w dniu uroczystego święta”.\nZabiorę od ciebie niedolę, abyś już nie nosiła brzemienia zniewagi.\nOto słowo Boże."
    },
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 12,9-16b",
      "opis": "Zaradzajcie potrzebom świętych, przestrzegajcie gościnności",
      "tekst": "Bracia:\nMiłość niech będzie bez obłudy. Miejcie wstręt do złego, podążajcie za dobrem. W miłości braterskiej nawzajem bądźcie życzliwi. W okazywaniu czci jedni drugich wyprzedzajcie. Nie opuszczajcie się w gorliwości. Bądźcie płomiennego ducha. Pełnijcie służbę Panu. Weselcie się nadzieją. W ucisku bądźcie cierpliwi, w modlitwie wytrwali. Zaradzajcie potrzebom świętych. Przestrzegajcie gościnności.\nBłogosławcie tych, którzy was prześladują. Błogosławcie, a nie złorzeczcie.\nWeselcie się z tymi, którzy się weselą, płaczcie z tymi, którzy płaczą. Bądźcie zgodni we wzajemnych uczuciach. Nie gońcie za wielkością, lecz niech was pociąga to co pokorne.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Iz 12,2-3.4bcde.5-6",
      "opis": "",
      "tekst": "Refren:\nWielki wśród ciebie Święty Izraela.\nOto Bóg jest moim zbawieniem,\nbędę miał ufność i bać się nie będę.\nBo Pan jest moją mocą i pieśnią,\nOn stał się dla mnie zbawieniem.\nWy zaś z weselem czerpać będziecie wodę\nze zdrojów zbawienia.\nChwalcie Pana, wzywajcie Jego imienia,\nDajcie poznać Jego dzieła między narodami,\nprzypominajcie, że wspaniałe jest imię Jego.\nŚpiewajcie dla Pana, bo uczynił wzniosłe rzeczy,\nNiech to będzie wiadome po całej ziemi.\nWznoś okrzyki i wołaj z radości, mieszkanko Syjonu,\nbo wielki jest pośród ciebie Święty Izraela."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 1,45",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Błogosławiona jesteś, Panno Maryjo,\nktóra uwierzyłaś, że spełnią się słowa\npowiedziane Tobie od Pana."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 1,39-56",
      "opis": "Nawiedzenie Elżbiety przez Maryję",
      "tekst": "Maryja wybrała się i poszła z pośpiechem w góry do pewnego miasta w pokoleniu Judy. Weszła do domu Zachariasza i pozdrowiła Elżbietę.\nGdy Elżbieta usłyszała pozdrowienie Maryi, poruszyło się dzieciątko w jej łonie, a Duch Święty napełnił Elżbietę. Wydała ona okrzyk i powiedziała:\n„Błogosławiona jesteś między niewiastami i błogosławiony jest owoc Twojego łona. A skądże mi to, że Matka mojego Pana przychodzi do mnie? Oto skoro głos Twego pozdrowienia zabrzmiał w moich uszach, poruszyło się z radości dzieciątko w moim łonie. Błogosławiona jesteś, któraś uwierzyła, że spełnią się słowa powiedziane Ci od Pana”.\nWtedy Maryja rzekła:\n„Wielbi dusza moja Pana,\ni raduje się duch mój w Bogu, moim Zbawcy.\nBo wejrzał na uniżenie swojej służebnicy.\nOto bowiem odtąd błogosławić mnie będą\nwszystkie pokolenia.\nGdyż wielkie rzeczy uczynił mi Wszechmocny.\nświęte jest Jego imię,\nA Jego miłosierdzie z pokolenia na pokolenie\nnad tymi, co się Go boją.\nOkazał moc swego ramienia,\nrozproszył pyszniących się zamysłami serc swoich.\nStrącił władców z tronu, a wywyższył pokornych.\nGłodnych nasycił dobrami, a bogatych z niczym odprawił.\nUjął się za swoim sługą, Izraelem,\npomny na swe miłosierdzie.\nJak przyobiecał naszym ojcom,\nAbrahamowi i jego potomstwu na wieki”.\nMaryja pozostała u niej około trzech miesięcy; potem wróciła do domu.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "326",
      "piesn": "Chwalcie łąki umajone",
      "opis": "Radosna pieśń maryjna, która doskonale oddaje atmosferę święta Nawiedzenia i radości spotkania Maryi z Elżbietą.",
      "moment": "wejscie"
    },
    {
      "numer": "334",
      "piesn": "Dzisiaj pozdrawiamy",
      "opis": "Pieśń jest echem pozdrowienia Elżbiety, która jako pierwsza uczciła Maryję jako Matkę Pana.",
      "moment": "wejscie"
    },
    {
      "numer": "343",
      "piesn": "Już od rana rozśpiewana",
      "opis": "Radosny hymn na cześć Maryi, która z pośpiechem niesie Chrystusa do domu swojej krewnej.",
      "moment": "wejscie"
    },
    {
      "numer": "378",
      "piesn": "Pieśnią wesela witamy",
      "opis": "Pieśń ta, choć często śpiewana w maju, swoim charakterem pasuje do radosnego święta, które jest wyrazem miłości i służby Maryi.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "369",
      "piesn": "O Maryjo, przyjm w ofierze",
      "opis": "W tej pieśni, na wzór Maryi niosącej pomoc, ofiarujemy Jej nasze serca i gotowość do służby.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "325",
      "piesn": "Chcę, Maryjo, służyć Tobie",
      "opis": "Pieśń wyraża pragnienie służby Maryi, co jest odpowiedzią na Jej przykład czynnej miłości w scenie Nawiedzenia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "701",
      "piesn": "Chrystus Pan karmi nas",
      "opis": "Pieśń oparta jest na hymnie 'Magnificat', który Maryja wyśpiewała w domu Elżbiety, co czyni ją idealnym wyborem na Komunię.",
      "moment": "komunia"
    },
    {
      "numer": "233",
      "piesn": "Bądźże pozdrowiona",
      "opis": "W Komunii przyjmujemy Tego, którego Maryja przyniosła Elżbiecie, a refren 'Witaj, Jezu, Synu Maryi' doskonale to podkreśla.",
      "moment": "komunia"
    },
    {
      "numer": "323",
      "piesn": "Boga Rodzico",
      "opis": "Elżbieta nazwała Maryję 'Matką mojego Pana', a my, przyjmując Jej Syna, czcimy Ją tą prastarą pieśnią.",
      "moment": "komunia"
    },
    {
      "numer": "330",
      "piesn": "Dnia każdego",
      "opis": "Pieśń wzywa do codziennego wysławiania Maryi, której hymn 'Magnificat' jest najpiękniejszym uwielbieniem Boga.",
      "moment": "uwielbienie"
    },
    {
      "numer": "327",
      "piesn": "Ciebie na wieki",
      "opis": "Uroczysty hymn chwały na cześć Maryi, która w domu Elżbiety objawiła się jako Arka Nowego Przymierza.",
      "moment": "uwielbienie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Radosny charakter pieśni odpowiada radości spotkania Maryi i Elżbiety oraz proroctwu Sofoniasza 'Ciesz się i wesel z całego serca'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "350",
      "piesn": "Maryjo Matko",
      "opis": "Pieśń o charakterze osobistego zawierzenia Maryi, która jest dobrym zakończeniem liturgii, powierzając Jej nasze codzienne drogi.",
      "moment": "rozeslanie"
    },
    {
      "numer": "406",
      "piesn": "Zdrowaś Maryjo, Boga Rodzico!",
      "opis": "Pieśń jest modlitwą o opiekę Maryi, która uczy nas, jak nieść Chrystusa innym.",
      "moment": "rozeslanie"
    },
    {
      "numer": "394",
      "piesn": "Weź w swą opiekę",
      "opis": "Prośba o opiekę nad Kościołem i narodem, skierowana do Tej, która jest wzorem służby i miłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "384",
      "piesn": "Pozdrowiona bądź, Królowo",
      "opis": "Pieśń ta, będąca parafrazą 'Salve Regina', podkreśla rolę Maryi jako Matki miłosierdzia, co objawiło się w akcie nawiedzenia.",
      "moment": "ogolne"
    },
    {
      "numer": "355",
      "piesn": "Matko Najświętsza!",
      "opis": "Wspomnienie o mieczu boleści, zapowiedzianym przez Symeona, jest tłem dla radosnego spotkania w Ain Karim, ukazując pełnię życia Maryi.",
      "moment": "ogolne"
    },
    {
      "numer": "390",
      "piesn": "Serdeczna Matko",
      "opis": "Pieśń do Serca Maryi, które w scenie Nawiedzenia jest pełne radości Ducha Świętego i miłości do bliźniego.",
      "moment": "ogolne"
    },
    {
      "numer": "322",
      "piesn": "Błogosławiona jesteś, Maryjo",
      "opis": "Pieśń jest echem słów Elżbiety i aklamacji, sławiąc Maryję za Jej wiarę, która przyniosła zbawienie światu.",
      "moment": "ogolne"
    }
  ]
}