{
  "url": "https://liturgia.wiara.pl/doc/432980.8-maja-uroczystosc-sw-Stanislawa-glownego-patrona-Polski",
  "tytul_dnia": "8 maja - Uroczystość św. Stanisława, głównego patrona Polski",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 20,17-18a.28-32.36",
      "opis": "Duch Święty ustanowił biskupów, aby kierowali Kościołem Bożym",
      "tekst": "Paweł, posławszy z Miletu do Efezu, wezwał starszych Kościoła.\nA gdy do niego przybyli, przemówił do nich: „Uważajcie na samych siebie i na całe stado, nad którym Duch Święty ustanowił was biskupami, abyście kierowali Kościołem Boga, nabytym własną Jego krwią. Wiem, że po moim odejściu wejdą między was wilki drapieżne, nie oszczędzając stada. Także spośród was samych powstaną ludzie, którzy głosić będą przewrotne nauki, aby pociągnąć za sobą uczniów.\nDlatego czuwajcie, pamiętając, że przez trzy lata we dnie i w nocy nie przestawałem ze łzami upominać każdego z was. A teraz polecam was Bogu i słowu Jego łaski, władnemu zbudować i dać dziedzictwo ze wszystkimi świętymi”.\nPo tych słowach upadł na kolana i modlił się razem ze wszystkimi.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 100,1-2.3.4b-5ab",
      "opis": "Refren:",
      "tekst": "My ludem Pana i Jego owcami.\nWykrzykujcie na cześć Pana, wszystkie ziemie,\nsłużcie Panu z weselem.\nStawajcie przed obliczem Pana\nz okrzykami radości.\nWiedzcie, że Pan jest Bogiem,\nOn sam nas stworzył,\njesteśmy Jego własnością,\nJego ludem, owcami Jego pastwiska.\nW Jego bramy wstępujcie z dziękczynieniem,\nz hymnami w Jego przedsłonki.\nAlbowiem Pan jest dobry,\nJego łaska trwa na wieki."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 8,31b-39",
      "opis": "Nic nas nie odłączy od miłości Chrystusa",
      "tekst": "Bracia:\nJeżeli Bóg z nami, któż przeciwko nam? On, który nawet własnego Syna nie oszczędził, ale Go za nas wszystkich wydał, jakże miałby wraz z Nim i wszystkiego nam nie darować? Któż może wystąpić z oskarżeniem przeciw tym, których Bóg wybrał? Czyż Bóg, który usprawiedliwia? Któż może wydać wyrok potępienia? Czy Chrystus Jezus, który poniósł za nas śmierć, co więcej, zmartwychwstał, siedzi po prawicy Boga i przyczynia się za nami?\nKtóż nas może odłączyć od miłości Chrystusowej? Utrapienie, ucisk czy prześladowanie, głód czy nagość, niebezpieczeństwo czy miecz? Jak to jest napisane: „Z powodu Ciebie zabijają nas przez cały dzień, uważają nas za owce przeznaczone na rzeź”.\nAle we wszystkim tym odnosimy pełne zwycięstwo dzięki Temu, który nas umiłował. I jestem pewien, że ani śmierć, ani życie, ani aniołowie, ani zwierzchności, ani rzeczy teraźniejsze, ani przyszłe, ani moce, ani co wysokie, ani co głębokie, ani jakiekolwiek inne stworzenie nie zdoła nas odłączyć od miłości Boga, która jest w Chrystusie Jezusie, Panu naszym.\nOto słowo Boże"
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 10,14",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Ja jestem dobrym pasterzem\ni znam owce moje, a moje Mnie znają."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 10,11-16",
      "opis": "Dobry pasterz daje życie za owce",
      "tekst": "Jezus powiedział do faryzeuszów: „Ja jestem dobrym pasterzem. Dobry pasterz daje życie swoje za owce. Najemnik zaś i ten, kto nie jest pasterzem, do którego owce nie należą, widząc nadchodzącego wilka, opuszcza owce i ucieka, a wilk je porywa i rozprasza. Najemnik ucieka dlatego, że jest najemnikiem i nie zależy mu na owcach.\nJa jestem dobrym pasterzem i znam owce moje, a moje Mnie znają, podobnie jak Mnie zna Ojciec, a Ja znam Ojca. Życie moje oddaję za owce. Mam także inne owce, które nie są z tej owczarni. I te muszę przyprowadzić i będą słuchać głosu mego, i nastanie jedna owczarnia i jeden pasterz”.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "451",
      "piesn": "Wesel się, Polsko cała",
      "opis": "Pieśń ta wzywa do radości z posiadania tak wielkiego patrona, co doskonale pasuje na uroczyste wejście.",
      "moment": "wejscie"
    },
    {
      "numer": "448",
      "piesn": "Chwała Tobie, Gospodzinie",
      "opis": "Hymn na cześć św. Stanisława, który uczył sprawiedliwości, jest świetnym tłem do przygotowania darów ofiarnych.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Nawiązuje do Ewangelii o Dobrym Pasterzu, którym był Chrystus i którego naśladował św. Stanisław, oddając życie za owce.",
      "moment": "komunia"
    },
    {
      "numer": "449",
      "piesn": "O Stanisławie, pasterzu dusz",
      "opis": "Pieśń ta jest modlitwą o wstawiennictwo patrona Polski, a także wyrazem wdzięczności za jego męstwo i wiarę.",
      "moment": "uwielbienie"
    },
    {
      "numer": "450",
      "piesn": "Święty Stanisławie, patronie nasz",
      "opis": "Krótkie, treściwe wezwanie do patrona Polski, które może być śpiewane na rozesłanie, zawierzając naród jego opiece.",
      "moment": "rozeslanie"
    },
    {
      "numer": "452",
      "piesn": "Witaj, święty Stanisławie",
      "opis": "Pieśń o charakterze pątniczym i historycznym, przypominająca rolę biskupa krakowskiego w dziejach Polski.",
      "moment": "ogolne"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Podkreśla powołanie całego ludu Bożego, którego częścią i pasterzem był św. Stanisław.",
      "moment": "ogolne"
    }
  ]
}