{
  "url": "https://liturgia.wiara.pl/doc/415665.Sobota-29-tydzien-zwykly-Rok-II",
  "tytul_dnia": "29 Sobota Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ef 4, 7-16",
      "opis": "Jedność różnych członków Kościoła",
      "tekst": "Bracia:\nKażdemu z nas została dana łaska według miary daru Chrystusowego. Dlatego mówi Pismo: «Wstąpiwszy na wysokości, wziął do niewoli jeńców, rozdał ludziom dary».\nSłowo zaś „wstąpił” cóż oznacza, jeśli nie to, że również zstąpił do niższych części ziemi? Ten, który zstąpił, jest i Tym, który wstąpił ponad wszystkie niebiosa, aby wszystko napełnić. On też ustanowił jednych apostołami, innych prorokami, innych ewangelistami, innych pasterzami i nauczycielami, aby przysposobili świętych do wykonywania posługi dla budowania Ciała Chrystusowego, aż dojdziemy wszyscy razem do jedności wiary i pełnego poznania Syna Bożego, do człowieka doskonałego, do miary wielkości według Pełni Chrystusa.\nChodzi o to, abyśmy już nie byli dziećmi, którymi miotają fale i porusza każdy powiew nauki, na skutek oszustwa ze strony ludzi i przebiegłości w sprowadzaniu na manowce fałszu. Natomiast, żyjąc prawdziwie w miłości, sprawmy, by wszystko wzrastało ku Temu, który jest Głową - ku Chrystusowi. Od Niego poczynając, całe Ciało - zespalane i utrzymywane w łączności więzią umacniającą każdy z członków stosownie do jego miary - przyczynia sobie wzrostu dla budowania siebie w miłości.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 122 (121), 1b-2. 4-5 (R.: por. 1bc)",
      "opis": "",
      "tekst": "Refren: Idźmy z radością na spotkanie Pana.\nUcieszyłem się, gdy mi powiedziano: *\n«Pójdziemy do domu Pana».\nJuż stoją nasze stopy *\nw twoich bramach, Jeruzalem.\nRefren.\nDo niego wstępują pokolenia Pańskie, *\naby zgodnie z prawem Izraela wielbić imię Pana.\nTam ustawiono trony sędziowskie, *\ntrony domu Dawida.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ez 33, 11",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Pan mówi: Nie chcę śmierci grzesznika,\nlecz pragnę, aby się nawrócił i miał życie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 13, 1-9",
      "opis": "Wezwanie do nawrócenia",
      "tekst": "W tym czasie przyszli jacyś ludzie i donieśli Jezusowi o Galilejczykach, których krew Piłat zmieszał z krwią ich ofiar.\nJezus im odpowiedział: «Czyż myślicie, że ci Galilejczycy byli większymi grzesznikami niż inni mieszkańcy Galilei, iż to ucierpieli? Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy podobnie zginiecie. Albo myślicie, że owych osiemnastu, na których zwaliła się wieża w Siloam i zabiła ich, było większymi winowajcami niż inni mieszkańcy Jeruzalem? Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy tak samo zginiecie».\nI opowiedział im następującą przypowieść: «Pewien człowiek miał zasadzony w swojej winnicy figowiec; przyszedł i szukał na nim owoców, ale nie znalazł. Rzekł więc do ogrodnika: „Oto już trzy lata, odkąd przychodzę i szukam owocu na tym figowcu, a nie znajduję. Wytnij go, po co jeszcze ziemię wyjaławia?” Lecz on mu odpowiedział: „Panie, jeszcze na ten rok go pozostaw, aż okopię go i obłożę nawozem; i może wyda owoc. A jeśli nie, w przyszłości możesz go wyciąć”».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń jest bezpośrednim wezwaniem do nawrócenia, o którym Jezus mówi w Ewangelii: 'jeśli się nie nawrócicie, wszyscy podobnie zginiecie'.",
      "moment": "wejscie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Wezwanie do nawrócenia i wiary w Ewangelię, co jest istotą przypowieści o drzewie figowym, które otrzymuje jeszcze jedną szansę.",
      "moment": "wejscie"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Pieśń pokutna, która jest odpowiedzią na wezwanie Jezusa do nawrócenia, aby uniknąć zagłady.",
      "moment": "wejscie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wobec groźby odcięcia jak nieurodzajny figowiec, ta pieśń jest aktem nawrócenia i decyzją o powrocie do miłosiernego Ojca.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń wyraża żal za grzechy i mocne postanowienie poprawy, co jest owocem, którego Bóg oczekuje od nas.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W ofierze składamy Bogu nasze pragnienie nawrócenia, prosząc o łaskę wydawania dobrych owoców.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Pierwsze czytanie mówi o budowaniu Ciała Chrystusowego w jedności i miłości. Ta pieśń jest modlitwą o te dary dla Kościoła.",
      "moment": "komunia"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Pieśń podkreśla, że w Eucharystii tworzymy jedno Ciało, co jest celem, do którego mamy wzrastać według pierwszego czytania.",
      "moment": "komunia"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pieśń jest hymnem o miłości i jedności, które są owocami nawrócenia i budują Ciało Chrystusa.",
      "moment": "komunia"
    },
    {
      "numer": "605",
      "piesn": "Jak miłe przybytki",
      "opis": "Dziękczynienie za dar Kościoła, domu Pana, o którym z radością śpiewa psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Pieśń jest dziękczynieniem za dar wspólnoty Kościoła, który wzrasta w miłości, jak opisuje to św. Paweł.",
      "moment": "uwielbienie"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Pieśń dziękczynna za dar Kościoła i wezwanie do jedności, które jest głównym tematem pierwszego czytania.",
      "moment": "uwielbienie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń wzywa do wydawania owoców godnych nawrócenia, co jest odpowiedzią na przypowieść o niepłodnym drzewie figowym.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna, która jest wezwaniem do głoszenia Ewangelii nawrócenia, aby Ciało Chrystusowe wzrastało.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o Boże błogosławieństwo, abyśmy, nawracając się, mogli przynosić dobre owoce w naszym życiu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach, zwłaszcza dla czyniących pokój, nawiązuje do wezwania św. Pawła do budowania jedności w miłości.",
      "moment": "ogolne"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Pieśń wyraża postawę pokory i błagania o przebaczenie, która jest konieczna, aby uniknąć losu niepłodnego figowca.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Pieśń wyraża ufność w Boże miłosierdzie, które daje nam czas na nawrócenie i wydanie owoców.",
      "moment": "ogolne"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Pieśń jest modlitwą o jedność, która jest głównym tematem pierwszego czytania i celem chrześcijańskiego życia.",
      "moment": "ogolne"
    }
  ]
}