{
  "url": "https://liturgia.wiara.pl/doc/426610.Piatek-XIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "13 Piątek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 23, 1-4. 19; 24, 1-8. 10. 48. 59. 62-67",
      "opis": "Śmierć Sary i małżeństwo Izaaka",
      "tekst": "Sara doczekała się stu dwudziestu siedmiu lat życia. Zmarła ona w Kiriat-Arba, czyli w Hebronie, w kraju Kanaan. Abraham rozpoczynał więc obrzędową żałobę po Sarze, aby ją opłakiwać.\nA potem, powstawszy, odszedł od swej zmarłej i zwrócił się do potomków Cheta z taką prośbą: «Choć mieszkam wśród was jako osiadły przybysz, sprzedajcie mi tu u was grób na własność, abym mógł pochować moją zmarłą».\nA potem Abraham pochował swoją żonę, Sarę, w pieczarze na polu zwanym Makpela w Hebronie, w pobliżu Mamre w kraju Kanaan.\nAbraham zestarzał się i doszedł do podeszłego wieku, a Pan mu we wszystkim błogosławił.\nI rzekł Abraham do najstarszego swego sługi, który był zarządcą całej jego posiadłości: «Połóż mi swą rękę pod biodro, bo chcę, żebyś mi przysiągł na Pana, Boga nieba i ziemi, że nie weźmiesz dla mego syna Izaaka żony spośród kobiet Kanaanu, w którym mieszkam, ale że pójdziesz do mojego kraju i do mojej rodziny i wybierzesz żonę dla mego syna Izaaka».\nOdpowiedział mu sługa: «A gdyby taka kobieta nie zechciała przyjść ze mną do tego kraju, czy mogę wtedy zaprowadzić twego syna do kraju, z którego pochodzisz?»\nRzekł do niego Abraham: «Bacz, byś nie odprowadzał tam mego syna! Pan, Bóg niebios, który mnie wywiódł z domu mego ojca i z mego kraju rodzinnego, który mi przysiągł: Potomstwu twemu dam ten kraj; On pośle swego anioła przed tobą; weźmiesz stamtąd żonę dla mego syna. A gdyby owa kobieta nie chciała przyjść z tobą, wtedy jesteś zwolniony z tej przysięgi; jednak syna mego nie wolno ci tam odprowadzać».\nSługa ów zabrał z sobą dziesięć wielbłądów oraz kosztowności swego pana i wyruszył do Aram-Naharaim. Tam sługa Abrahama wziął bratanicę pana swego, Rebekę, za żonę dla syna Abrahama. Wyprawili więc Rebekę i jej piastunkę ze sługą Abrahama i z jego ludźmi. Izaak, który naówczas mieszkał w Negebie, właśnie wracał od studni Lachaj-Roj; wyszedł bowiem zamyślony na pole przed wieczorem. Podniósłszy oczy, ujrzał zbliżające się wielbłądy. Gdy zaś Rebeka podniosła oczy, spostrzegła Izaaka, szybko zsiadła z wielbłąda i spytała sługi: «Kim jest ten mężczyzna, który idzie ku nam przez pole?» Sługa odpowiedział: «To mój pan». Wtedy Rebeka wzięła zasłonę i zakryła twarz.\nKiedy sługa opowiedział Izaakowi o wszystkim, czego dokonał, Izaak wprowadził Rebekę do namiotu Sary, swej matki. Wziąwszy Rebekę za żonę, Izaak miłował ją, bo była mu pociechą po matce.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 106 (105), 1b-2. 3-4a. 4b-5 (R.: por. 1b)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Nasz Pan jest dobry, chwalcie Go na wieki.\nChwalcie Pana, bo jest dobry, *\nbo na wieki trwa Jego łaska.\nKtóż wysłowi potężne dzieła Pana *\ni rozgłosi całą Jego chwałę?\nRefren.\nSzczęśliwi, którzy strzegą przykazań *\ni sprawiedliwie postępują w każdym czasie.\nPamiętaj o nas, Panie, *\ngdyż upodobałeś sobie w Twym ludzie.\nRefren.\nPrzyjdź nam z pomocą, *\nabyśmy ujrzeli szczęście Twych wybranych,\ncieszyli się radością Twojego ludu, *\nchlubili się razem z Twym dziedzictwem.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 11, 28",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Przyjdźcie do Mnie wszyscy,\nktórzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 9, 9-13",
      "opis": "Powołanie Mateusza",
      "tekst": "Jezus, wychodząc z Kafarnaum, ujrzał człowieka imieniem Mateusz, siedzącego na komorze celnej, i rzekł do niego: «Pójdź za Mną!» A on wstał i poszedł za Nim.\nGdy Jezus siedział w domu za stołem, przyszło wielu celników i grzeszników i zasiadło wraz z Jezusem i Jego uczniami. Widząc to, faryzeusze mówili do Jego uczniów: «Dlaczego wasz Nauczyciel jada wspólnie z celnikami i grzesznikami?»\nOn, usłyszawszy to, rzekł: «Nie potrzebują lekarza zdrowi, lecz ci, którzy się źle mają. Idźcie i starajcie się zrozumieć, co znaczy: „Chcę raczej miłosierdzia niż ofiary”. Bo nie przyszedłem, aby powołać sprawiedliwych, ale grzeszników».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń jest zaproszeniem do oddania pokłonu Bogu, co jest odpowiedzią na powołanie Mateusza i wezwanie Jezusa: 'Pójdź za Mną!'.",
      "moment": "wejscie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń nawiązuje do postawy nawrócenia i pójścia za Chrystusem, tak jak uczynił to celnik Mateusz.",
      "moment": "wejscie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Powołanie Mateusza jest przykładem misyjnego wezwania, które kieruje do nas Chrystus.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń o charakterze ofiarnym nawiązuje do postawy skruszonego grzesznika, którego powołuje Jezus, i podkreśla Bożą dobroć.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Mateusz zostawił wszystko, by pójść za Jezusem; ta pieśń wyraża pragnienie podobnej ofiarności.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Ofiarujemy Bogu nasze pragnienie życia w miłosierdziu, którego On pragnie bardziej niż ofiary.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "271",
      "piesn": "Przyjdźcie do mnie wszyscy",
      "opis": "Ta pieśń eucharystyczna jest dosłownym echem aklamacji, idealnie pasującym do Komunii jako zaproszenie do pokrzepienia.",
      "moment": "komunia"
    },
    {
      "numer": "202",
      "piesn": "Miłosierdzia, Jezu mój",
      "opis": "Pieśń eucharystyczna jest wołaniem o Boże miłosierdzie, które stanowi centralny temat Ewangelii: 'Chcę raczej miłosierdzia niż ofiary'.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Jezus zasiadł do stołu z grzesznikami, a w Eucharystii zaprasza nas wszystkich na swoją ucztę miłosierdzia.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Hymn jest wyrazem dziękczynienia za Bożą dobroć i łaskę powołania, której doświadczył celnik Mateusz.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Psalm wzywa do chwalenia Pana za Jego dzieła, a powołanie grzesznika jest jednym z Jego największych cudów łaski.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za Jego miłosierdzie, które objawiło się w powołaniu Mateusza i jest dostępne dla każdego z nas.",
      "moment": "uwielbienie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń wyraża wdzięczność za Boże dary i jest odpowiednia na zakończenie Mszy, w której rozważaliśmy powołanie grzeszników do Bożej chwały.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo, abyśmy, jak Mateusz, potrafili odpowiedzieć na wezwanie Jezusa i pójść za Nim.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Na zakończenie Mszy wyznajemy, że Chrystus jest naszą drogą, którą chcemy podążać, odpowiadając na Jego powołanie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Wyraża zaufanie Bożej opatrzności, podobne do zaufania Abrahama z pierwszego czytania.",
      "moment": "ogolne"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Prosta modlitwa o miłosierdzie, która dobrze oddaje ducha Ewangelii o powołaniu grzeszników.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Nawiązuje do postawy grzesznika, który z głębokości woła do Pana i ufa Jego miłosierdziu, o którym mówi Ewangelia.",
      "moment": "ogolne"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Pieśń jest modlitwą grzesznika, który zwraca się do miłosiernego Boga, podobnie jak celnik Mateusz.",
      "moment": "ogolne"
    }
  ]
}