{
  "url": "https://liturgia.wiara.pl/doc/432644.14-sierpnia-sw-Maksymiliana-Marii-Kolbego",
  "tytul_dnia": "14 sierpnia - św. Maksymiliana Marii Kolbego",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mdr 3,1-9 lub 1 J 3,13-16",
      "opis": "Bóg przyjął ich jak całopalną ofiarę / Oddać życie za braci",
      "tekst": "Dusze sprawiedliwych są w ręku Boga i nie dosięgnie ich męka. Zdało się oczom głupich, że pomarli, zejście ich poczytano za nieszczęście i odejście od nas za unicestwienie, a oni trwają w pokoju. Choć nawet w ludzkim rozumieniu doznali kaźni, nadzieja ich pełna jest nieśmiertelności.\nPo nieznacznym skarceniu dostąpią dóbr wielkich, Bóg ich bowiem doświadczył i znalazł ich godnymi siebie. Doświadczył ich jak złoto w tyglu i przyjął ich jak całopalną ofiarę.\nW dzień nawiedzenia swego zajaśnieją i rozbiegną się jak iskry po ściernisku. Będą sądzić ludy, zapanują nad narodami, a Pan królować będzie nad nimi na wieki.\nCi, którzy Mu zaufali, zrozumieją prawdę, wierni w miłości będą przy Nim trwali: łaska bowiem i miłosierdzie dla Jego wybranych.\nOto słowo Boże\nalbo\nNie dziwcie się, bracia, jeśli świat was nienawidzi. My wiemy, że przeszliśmy ze śmierci do życia, bo miłujemy braci, kto zaś nie miłuje, trwa w śmierci. Każdy, kto nienawidzi swego brata, jest zabójcą, a wiecie, że żaden zabójca nie nosi w sobie życia wiecznego.\nPo tym poznaliśmy miłość, że On oddał za nas życie swoje. My także winniśmy oddać życie za braci.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 116 B,10-11.12-13.16-17",
      "opis": "",
      "tekst": "Refren:\nCenna przed Panem śmierć Jego wyznawców.\nUfność miałem nawet wtedy, gdy mówiłem:\n„Jestem w wielkim ucisku”.\nI zalękniony wołałem:\n„Każdy człowiek jest kłamcą”.\nCzym się Bogu odpłacę\nza wszystko, co mi wyświadczył?\nPodniosę kielich zbawienia\ni wezwę imienia Pana.\nO Panie, jestem Twoim sługą,\nTwym sługą, synem Twojej służebnicy.\nTy rozerwałeś moje kajdany.\nTobie złożę ofiarę pochwalną\ni wezwę imienia Pana."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 12,25",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Kto nienawidzi swego życia na tym świecie,\nzachowa je na życie wieczne."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 15,12-16",
      "opis": "Dowód największej miłości",
      "tekst": "Jezus powiedział do swoich uczniów: „To jest moje przykazanie, abyście się wzajemnie miłowali, tak jak Ja was umiłowałem. Nikt nie ma większej miłości od tej, gdy kto życie swoje oddaje za przyjaciół swoich. Wy jesteście przyjaciółmi moimi, jeżeli czynicie to, co wam przykazuję. Już was nie nazywam sługami, bo sługa nie wie, co czyni pan jego, ale nazwałem was przyjaciółmi, albowiem oznajmiłem wam wszystko, co usłyszałem od Ojca mego. Nie wyście Mnie wybrali, ale Ja was wybrałem i przeznaczyłem was na to, abyście szli i owoc przynosili i by owoc wasz trwał, aby wszystko dał wam Ojciec, o cokolwiek Go poprosicie w imię moje”.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "503",
      "piesn": "Ojcze Kolbe, tyś na ziemi",
      "opis": "Pieśń wprost przywołuje postać Świętego, ukazując go jako siewcę miłości i wzór świętości, co stanowi idealne wprowadzenie w liturgię.",
      "moment": "wejscie"
    },
    {
      "numer": "575",
      "piesn": "Witaj, święty męczenniku",
      "opis": "Pieśń ta, witając męczennika, który wiernie stał przy Chrystusie, doskonale oddaje cześć św. Maksymilianowi.",
      "moment": "wejscie"
    },
    {
      "numer": "553",
      "piesn": "Bądź uwielbion",
      "opis": "Hymn ten sławi Boga w Jego świętych, a zwłaszcza w męczennikach, do których grona należy patron dnia.",
      "moment": "wejscie"
    },
    {
      "numer": "502",
      "piesn": "Ojcze Kolbe, któryś chwałą",
      "opis": "Ta pieśń jest modlitwą za Ojczyznę przez wstawiennictwo św. Maksymiliana, męczennika miłości, którego życie było ofiarą.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Święty Maksymilian oddał życie za brata, realizując w sposób doskonały przykazanie miłości, o którym mówi ta pieśń.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "574",
      "piesn": "Wielbimy Ciebie, wszechmogący Boże",
      "opis": "Pieśń ta jest dziękczynieniem za dar męczenników, których ofiara, podobnie jak dary chleba i wina, buduje Kościół.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń ta podkreśla, że Chrystus do końca nas umiłował, a św. Maksymilian, karmiony tym Chlebem, naśladował Go w ofiarnej miłości.",
      "moment": "komunia"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia tworzy z nas jedno ciało, a ofiara św. Maksymiliana jest najwyższym wyrazem miłości budującej tę jedność.",
      "moment": "komunia"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Modlitwa o zjednoczenie z Chrystusem w Jego męce, co w pełni zrealizowało się w życiu i śmierci św. Maksymiliana.",
      "moment": "komunia"
    },
    {
      "numer": "574",
      "piesn": "Wielbimy Ciebie, wszechmogący Boże",
      "opis": "Hymn na cześć męczenników jest wyrazem wdzięczności Bogu za dar świętości i świadectwa św. Maksymiliana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Klasyczny hymn wdzięczności jest odpowiednim dziękczynieniem za dar życia i heroicznej miłości patrona dnia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń jest wyrazem wdzięczności za bezmiar łask, które uzdolniły św. Maksymiliana do złożenia najwyższej ofiary.",
      "moment": "uwielbienie"
    },
    {
      "numer": "575",
      "piesn": "Witaj, święty męczenniku",
      "opis": "Pieśń ta, oddając cześć męczennikowi, jest jednocześnie prośbą o wytrwanie przy Chrystusie, co jest doskonałym przesłaniem na zakończenie Mszy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "321",
      "piesn": "Błękitne rozwińmy sztandary",
      "opis": "Jako założyciel Rycerstwa Niepokalanej, św. Maksymilian wzywa nas do duchowej walki pod sztandarem Maryi.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń o wierności Chrystusowi, nawet za cenę życia, doskonale oddaje postawę św. Maksymiliana w obozie koncentracyjnym.",
      "moment": "rozeslanie"
    },
    {
      "numer": "394",
      "piesn": "Weź w swą opiekę",
      "opis": "Modlitwa do Maryi, której św. Maksymilian zawierzył całe swoje życie i dzieło, jest bardzo stosowna w jego wspomnienie.",
      "moment": "ogolne"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Pieśń podkreśla, że miłość i ofiara Chrystusa są źródłem nadziei i pokoju, co było fundamentem życia i śmierci św. Maksymiliana.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Błogosławieństwo dla miłosiernych i wprowadzających pokój w pełni zrealizowało się w życiu i śmierci św. Maksymiliana.",
      "moment": "ogolne"
    },
    {
      "numer": "290",
      "piesn": "Kochajmy Pana",
      "opis": "Wezwanie do miłości Pana, której najdoskonalszym świadectwem jest oddanie życia za braci, na wzór Chrystusa.",
      "moment": "ogolne"
    }
  ]
}