{
  "url": "https://liturgia.wiara.pl/doc/432648.9-sierpnia-sw-Teresy-Benedykty-od-Krzyza-Edyty-Stein",
  "tytul_dnia": "9 sierpnia - św. Teresy Benedykty od Krzyża (Edyty Stein)",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Oz 2,16b.17b.21-22",
      "opis": "Na pustynię ją wyprowadzę",
      "tekst": "Na pustynię chcę ją wyprowadzić i mówić jej do serca. I będzie Mi tam uległa jak za dni swej młodości, gdy wychodziła z egipskiego kraju. I poślubię cię sobie na wieki, poślubię przez sprawiedliwość i prawo, przez miłość i miłosierdzie. Poślubię cię sobie przez wierność, a poznasz Pana.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 45, 11-12. 14-17",
      "opis": "",
      "tekst": "Refren:\nPosłuchaj, córko, spójrz i nakłoń ucha\nPosłuchaj, córko, spójrz i nakłoń ucha,\nzapomnij o swym ludzie, o domu twego ojca.\nKról pragnie twego piękna,\non twoim panem, oddaj mu pokłon.\nCóra królewska wchodzi pełna chwały,\nodziana w złotogłów.\nW szacie wzorzystej prowadzą ją do króla,\nza nią przywodzą do ciebie dziewice, jej druhny.\nZ weselem je wiodą i w uniesieniu,\nwkraczają do królewskiego pałacu.\nSynowie twoi zajmą miejsce twoich ojców,\nustanowisz ich książętami na całej ziemi."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Przyjdź, oblubienico Chrystusa, przyjmij wieniec,\nktóry Pan przygotował dla ciebie na wieki."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 25, 1-13 lub Mt 16,24-27",
      "opis": "Przypowieść o dziesięciu pannach",
      "tekst": "Jezus opowiedział swoim uczniom tę przypowieść: \"Podobne jest królestwo niebieskie do dziesięciu panien, które wzięły swoje lampy i wyszły na spotkanie oblubieńca. Pięć z nich było nierozsądnych, a pięć roztropnych. Nierozsądne wzięły lampy, ale nie wzięły ze sobą oliwy. Roztropne zaś razem z lampami zabrały również oliwę w naczyniach. Gdy się oblubieniec opóźniał, zmorzone snem wszystkie zasnęły.\nLecz o północy rozległo się wołanie: «Oblubieniec idzie, wyjdźcie mu na spotkanie!» Wtedy powstały wszystkie owe panny i opatrzyły swe lampy. A nierozsądne rzekły do roztropnych: «Użyczcie nam swej oliwy, bo nasze lampy gasną». Odpowiedziały roztropne: «Mogłoby i nam, i wam nie wystarczyć. Idźcie raczej do sprzedających i kupcie sobie». Gdy one szły kupić, nadszedł oblubieniec: te, które były gotowe, weszły z nim na ucztę weselną i drzwi zamknięto. W końcu nadchodzą i pozostałe panny, prosząc: «Panie, panie, otwórz nam». Lecz on odpowiedział: «Zaprawdę powiadam wam, nie znam was».\nCzuwajcie więc, bo nie znacie dnia ani godziny\".\nOto słowo Pańskie\nlub\nJezus powiedział do swoich uczniów: \"Jeśli kto chce pójść za Mną, niech się zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje. Bo kto chce zachować swoje życie, straci je; a kto straci swe życie z mego powodu, znajdzie je.\nCóż bowiem za korzyść odniesie człowiek, choćby cały świat zyskał, a na swej duszy szkodę poniósł? Albo co da człowiek w zamian za swoją duszę?\nAlbowiem Syn Człowieczy przyjdzie w chwale Ojca swego razem z aniołami swoimi, i wtedy odda każdemu według jego postępowania\".\nOto słowo Pańskie"
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "499",
      "piesn": "Święta Edyto",
      "opis": "Pieśń bezpośrednio poświęcona patronce dnia, podkreślająca jej drogę przez krzyż do świętości, co jest głównym tematem wspomnienia.",
      "moment": "wejscie"
    },
    {
      "numer": "575",
      "piesn": "Witaj, święty męczenniku",
      "opis": "Choć pieśń zwraca się do męczennika, jej treść o wierności Chrystusowi aż do śmierci idealnie pasuje do postaci św. Teresy Benedykty.",
      "moment": "wejscie"
    },
    {
      "numer": "580",
      "piesn": "Szczęśliwi ludzie szukający Boga",
      "opis": "Pieśń ta oddaje ducha poszukiwania prawdy, które charakteryzowało całe życie Edyty Stein, od filozofii po mistykę krzyża.",
      "moment": "wejscie"
    },
    {
      "numer": "582",
      "piesn": "O dobry Jezu",
      "opis": "Pieśń mówi o naśladowaniu Chrystusa i pójściu za Nim, co idealnie oddaje duchowość Edyty Stein, która oddała życie za wiarę.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "698",
      "piesn": "Stwórca chleba, Stwórca wina",
      "opis": "W tej pieśni ofiarujemy Bogu samych siebie, na wzór św. Teresy Benedykty, która swoje życie złożyła w ofierze.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Pieśń o ofierze krzyżowej Chrystusa, z którą św. Teresa Benedykta od Krzyża zjednoczyła swoje życie i męczeńską śmierć.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Wyraża pragnienie bliskości z Bogiem i poddania się Jego prowadzeniu, co odzwierciedla postawę św. Teresy Benedykty.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna, która mówi o pragnieniu zjednoczenia z Chrystusem, co było centrum duchowości karmelitańskiej Świętej.",
      "moment": "komunia"
    },
    {
      "numer": "246",
      "piesn": "Jezu, w Hostii utajony",
      "opis": "Prosta i głęboka modlitwa o zjednoczenie z Sercem Jezusa, co było pragnieniem św. Teresy Benedykty.",
      "moment": "komunia"
    },
    {
      "numer": "574",
      "piesn": "Wielbimy Ciebie, wszechmogący Boże",
      "opis": "Hymn na cześć męczenników, który jest stosowny dla uczczenia ofiary życia złożonej przez św. Teresę Benedyktę od Krzyża.",
      "moment": "uwielbienie"
    },
    {
      "numer": "553",
      "piesn": "Bądź uwielbion",
      "opis": "Pieśń ta jest uwielbieniem Boga za dar świętych, w tym za świadectwo wiary i męczeństwa patronki dnia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Klasyczny hymn wdzięczności, który wyraża podziw dla Bożej mądrości, której szukała i którą odnalazła w Chrystusie Edyta Stein.",
      "moment": "uwielbienie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Pieśń pasyjna nawiązuje do tajemnicy krzyża, która była w centrum duchowości i imienia zakonnego Świętej.",
      "moment": "rozeslanie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń ta wyraża pragnienie zjednoczenia z Bogiem w krzyżu i cierpieniu, co jest głównym przesłaniem życia św. Teresy Benedykty.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Wyznanie, że Chrystus jest drogą, prawdą i życiem, jest podsumowaniem drogi wiary Edyty Stein, która odnalazła w Nim pełnię prawdy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "578",
      "piesn": "Dziś radośnie wysławiamy",
      "opis": "Jest to pieśń ku czci świętych dziewic, co odpowiada powołaniu zakonnemu Edyty Stein jako karmelitanki bosej.",
      "moment": "ogolne"
    },
    {
      "numer": "580",
      "piesn": "Szczęśliwi ludzie szukający Boga",
      "opis": "Pieśń ta oddaje ducha poszukiwania prawdy, które charakteryzowało życie Edyty Stein - od filozofii do pełni wiary w Chrystusie.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Błogosławieństwo dla cierpiących prześladowanie dla sprawiedliwości w pełni zrealizowało się w męczeńskiej śmierci Świętej.",
      "moment": "ogolne"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Pieśń ta głosi, że Chrystus jest nadzieją, która zwycięża zło i śmierć, co było fundamentem męstwa św. Teresy Benedykty.",
      "moment": "ogolne"
    }
  ]
}