{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412896.Poniedzialek-III-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "3 Poniedziałek Wielkiego Postu",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Krl 5, 1-15a",
      "opis": "Uzdrowienie Naamana w wodach Jordanu",
      "tekst": "Naaman, wódz wojska króla Aramu, miał wielkie znaczenie u swego pana i doznawał względów, ponieważ przez niego Pan spowodował ocalenie Aramejczyków. Lecz ten człowiek - dzielny wojownik - był trędowaty.\nAramejczycy podczas napadu łupieskiego uprowadzili z ziemi Izraela młodą dziewczynę, którą przeznaczono do usług żonie Naamana. Ona rzekła do swojej pani: «O, gdyby pan mój udał się do proroka, który jest w Samarii! Ten by go wówczas uwolnił od trądu».\nNaaman więc poszedł oznajmić to swojemu panu, powtarzając słowa dziewczyny, która pochodziła z kraju Izraela.\nA król Aramu odpowiedział: «Ruszaj w drogę! A ja poślę list do króla izraelskiego».\nWyruszył więc, zabierając z sobą dziesięć talentów srebra, sześć tysięcy syklów złota i dziesięć ubrań na zmianę. I przedłożył królowi izraelskiemu list następującej treści: «Z chwilą gdy dojdzie do ciebie ten list, wiedz, iż posyłam do ciebie Naamana, sługę mego, abyś go uwolnił od trądu».\nKiedy przeczytano list królowi izraelskiemu, rozdarł swoje szaty i powiedział: «Czy ja jestem Bogiem, żebym mógł uśmiercać i ożywiać? Bo ten poleca mi uwolnić człowieka od trądu! Tylko dobrze zastanówcie się i rozważcie, czy on nie szuka zaczepki ze mną?»\nLecz kiedy Elizeusz, mąż Boży, dowiedział się, iż król izraelski rozdarł swoje szaty, polecił powiedzieć królowi: «Czemu rozdarłeś szaty? Niech on przyjdzie do mnie, a dowie się, że jest prorok w Izraelu».\nWięc Naaman przyjechał swymi końmi i swoim powozem,i stanął przed drzwiami domu Elizeusza. Elizeusz zaś kazał mu przez posłańca powiedzieć: «Idź, obmyj się siedem razy w Jordanie, a ciało twoje będzie takie jak poprzednio i staniesz się czysty!»\nRozgniewał się Naaman i odszedł ze słowami: «Przecież myślałem sobie: Na pewno wyjdzie, stanie, następnie wezwie imienia Pana, Boga swego, poruszy ręką nad miejscem chorym i odejmie trąd. Czyż Abana i Parpar, rzeki Damaszku, nie są lepsze od wszystkich wód Izraela? Czyż nie mogłem się w nich wykąpać i być oczyszczonym?»\nPełen gniewu zawrócił, by odejść. Lecz słudzy jego przybliżyli się i przemówili do niego tymi słowami: «Mój ojcze, gdyby prorok kazał ci spełnić coś trudnego, czy byś nie wykonał? O ileż więc bardziej, jeśli ci powiedział: Obmyj się, a będziesz czysty».\nOdszedł więc Naaman i zanurzył się siedem razy w Jordanie, według słowa męża Bożego, a ciało jego na powrót stało się jak ciało małego chłopca i został oczyszczony.\nWtedy wrócił do męża Bożego z całym orszakiem, wszedł i stanął przed nim, mówiąc: «Oto przekonałem się, że na całej ziemi nie ma Boga poza Izraelem!»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 42 (41), 2-3; Ps 43 (42), 3. 4 (R.: por. Ps 42 [41], 3cd)",
      "opis": "",
      "tekst": "Refren: Boże mój, pragnę ujrzeć Twe oblicze.\nJak łania pragnie wody ze strumieni, *\ntak dusza moja pragnie Ciebie, Boże.\nDusza moja Boga pragnie, Boga żywego, *\nkiedyż więc przyjdę i ujrzę oblicze Boże?\nRefren.\nZeślij światłość i wierność swoją, *\nniech one mnie wiodą,\nniech mnie zaprowadzą na Twą górę świętą *\ni do Twoich przybytków.\nRefren.\nI przystąpię do ołtarza Bożego, *\ndo Boga, który jest moim weselem i radością.\nI będę Cię chwalił przy dźwiękach lutni, *\nBoże, mój Boże!\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ps 130 (129), 5. 7bc",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Pokładam nadzieję w Panu i w Jego słowie,\nu Pana jest bowiem łaska i obfite odkupienie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 4, 24-30",
      "opis": "Jezus został posłany do wszystkich ludów",
      "tekst": "Kiedy Jezus przyszedł do Nazaretu, przemówił do ludu w synagodze:\n«Zaprawdę, powiadam wam: Żaden prorok nie jest mile widziany w swojej ojczyźnie. Naprawdę mówię wam: Wiele wdów było w Izraelu za czasów Eliasza, kiedy niebo pozostawało zamknięte przez trzy lata i sześć miesięcy, tak że wielki głód panował w całym kraju; a Eliasz do żadnej z nich nie został posłany, tylko do owej wdowy w Sarepcie Sydońskiej. I wielu trędowatych było w Izraelu za proroka Elizeusza, a żaden z nich nie został oczyszczony, tylko Syryjczyk Naaman».\nNa te słowa wszyscy w synagodze unieśli się gniewem. Porwawszy się z miejsc, wyrzucili Go z miasta i wyprowadzili aż na urwisko góry, na której zbudowane było ich miasto, aby Go strącić. On jednak, przeszedłszy pośród nich, oddalił się.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń ta wyraża pragnienie Boga, podobne do tęsknoty psalmisty i Naamana szukającego uzdrowienia.",
      "moment": "wejscie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Słowa „Obmyj się dziś żywą wodą” bezpośrednio nawiązują do uzdrowienia Naamana w Jordanie.",
      "moment": "wejscie"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pieśń jest wołaniem o Bożą łaskę i uzdrowienie, o które prosił Naaman.",
      "moment": "wejscie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Oddaje postawę pokory, której musiał nauczyć się Naaman, aby przyjąć dar uzdrowienia od Boga.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest aktem skruchy i postanowieniem poprawy, co jest owocem doświadczenia Bożej mocy uzdrawiania.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna podkreśla, że prawdziwe oczyszczenie dokonuje się przez wiarę i pokorę, a nie przez zewnętrzne obrzędy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Jest to modlitwa o oczyszczenie, które stało się udziałem Naamana w wodach Jordanu.",
      "moment": "komunia"
    },
    {
      "numer": "99",
      "piesn": "Boże, coś przyrzekł",
      "opis": "Pieśń mówi o obmyciu i odnowieniu, co nawiązuje do uzdrowienia Naamana i oczyszczenia z trądu grzechu.",
      "moment": "komunia"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Prośba o obmycie z grzechów jest warunkiem przyjęcia Chrystusa, który uzdrawia duszę i ciało.",
      "moment": "komunia"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń ta uwielbia Boga, który okazuje swoje miłosierdzie wszystkim, także poganom, jak Naaman.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Bożą pomoc i uzdrowienie, które jest znakiem Jego miłosierdzia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Jest to prośba o Boże błogosławieństwo i uwielbienie za Jego zbawcze dzieła, objawione wszystkim narodom.",
      "moment": "uwielbienie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Słowa „Obmyj się dziś żywą wodą” bezpośrednio nawiązują do uzdrowienia Naamana w Jordanie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywa do nawrócenia i wiary, której przykładem jest uzdrowiony Naaman, wyznający jedynego Boga.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Zachęca do wydawania owoców nawrócenia, co jest odpowiedzią na dar uzdrowienia i poznania prawdziwego Boga.",
      "moment": "rozeslanie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Nawiązuje do aklamacji i wyraża nadzieję w Boże odkupienie, dostępne dla wszystkich, którzy z wiarą Go wzywają.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Klasyczny hymn wielkopostny, który prosi o łaskę oczyszczenia i uzdrowienia z grzechów.",
      "moment": "ogolne"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Jest to modlitwa o oczyszczenie, które jest darem Bożej łaski, a nie zasługą człowieka, jak uczy historia Naamana.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń wyraża żal za grzechy i prośbę o przebaczenie, co jest warunkiem duchowego uzdrowienia.",
      "moment": "ogolne"
    }
  ]
}