{
  "urlCzytania": "https://liturgia.wiara.pl/doc/416195.Sobota-VIII-tydzien-zwykly-rok-II",
  "tytul_dnia": "8 Sobota Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jud 17. 20b-25",
      "opis": "Bóg może ustrzec od upadku",
      "tekst": "Umiłowani: Przypomnijcie sobie te słowa, które były zapowiedziane przez apostołów Pana naszego, Jezusa Chrystusa.\nBudując samych siebie na fundamencie waszej najświętszej wiary, w Duchu Świętym się módlcie i w miłości Bożej strzeżcie samych siebie, oczekując miłosierdzia Pana naszego, Jezusa Chrystusa, które wiedzie ku życiu wiecznemu. Dla jednych miejcie litość - dla tych, którzy mają wątpliwości: ratujcie ich, wyrywając z ognia; dla drugich zaś miejcie litość z obawą, mając w nienawiści nawet chiton zbrukany przez ciało.\nTemu zaś, który może was ustrzec od upadku i stawić wobec swej chwały bez zarzutu, w radości, jedynemu Bogu, Zbawcy naszemu, przez Jezusa Chrystusa, Pana naszego, chwała, majestat, moc i władza przed wszystkimi wiekami i teraz, i po wszystkie wieki. Amen.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 63 (62), 2. 3-4. 5-6 (R.: por. 2ab)",
      "opis": "",
      "tekst": "Refren: Ciebie, mój Boże, pragnie moja dusza.\nBoże, mój Boże, szukam Ciebie *\ni pragnie Ciebie moja dusza.\nCiało moje tęskni za Tobą, *\njak zeschła ziemia łaknąca wody.\nRefren.\nOto wpatruję się w Ciebie w świątyni, *\nby ujrzeć Twą potęgę i chwałę.\nTwoja łaska jest cenniejsza od życia, *\nwięc sławić Cię będą moje wargi.\nRefren.\nBędę Cię wielbił przez całe me życie *\ni wzniosę ręce w imię Twoje.\nMoja dusza syci się obficie, *\na usta Cię wielbią radosnymi wargami.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Kol 3, 16a. 17c",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Słowo Chrystusa niech w was mieszka w całym swym bogactwie;\ndziękujcie Bogu Ojcu przez Chrystusa."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 11, 27-33",
      "opis": "Skąd pochodzi władza Jezusa",
      "tekst": "Jezus wraz z uczniami przyszedł znowu do Jerozolimy.\nKiedy chodził po świątyni, przystąpili do Niego arcykapłani, uczeni w Piśmie i starsi i zapytali Go: «Jakim prawem to czynisz? I kto Ci dał tę władzę, żebyś to czynił?»\nJezus im odpowiedział: «Zadam wam jedno pytanie. Odpowiedzcie Mi na nie, a powiem wam, jakim prawem to czynię. Czy chrzest Janowy pochodził z nieba, czy też od ludzi? Odpowiedzcie Mi».\nOni zastanawiali się między sobą: «Jeśli powiemy: „Z nieba”, to nam zarzuci: „Dlaczego więc nie uwierzyliście mu?” Powiemy: „Od ludzi”». Lecz bali się tłumu, ponieważ wszyscy rzeczywiście uważali Jana za proroka. Odpowiedzieli więc Jezusowi: «Nie wiemy».\nJezus im rzekł: «Zatem i Ja wam nie powiem, jakim prawem to czynię».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "588",
      "piesn": "Boże, jesteś moim Bogiem",
      "opis": "Pieśń ta jest parafrazą psalmu responsoryjnego, wyrażającą głębokie pragnienie Boga.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to zaproszenie do oddania czci Bogu, którego majestat, moc i władza są wieczne, jak głosi doksologia w pierwszym czytaniu.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża tęsknotę za Bogiem i pragnienie bliskości z Nim, co jest głównym tematem psalmu responsoryjnego.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wyraża postawę oddania się Bogu, który może ustrzec od upadku, o czym mówi pierwsze czytanie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o Boże błogosławieństwo, abyśmy, budując się na fundamencie wiary, mogli stawić się przed Bogiem bez zarzutu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W ofierze składamy Bogu nasze życie, prosząc, by nas ustrzegł od upadku i przyjął do swojej chwały.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to wyznanie wiary we władzę Chrystusa, której nie chcieli uznać arcykapłani w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń podkreśla, że Chrystus w Eucharystii jest naszym Zbawcą, któremu należy się chwała i majestat.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa, który jest Panem i którego władzy nie chcieli uznać Jego przeciwnicy.",
      "moment": "komunia"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia, która jest odpowiedzią na wezwanie psalmu do sławienia Boga.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń jest aktem uwielbienia dla Boga, Zbawcy naszego, któremu należy się chwała, majestat, moc i władza.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za Bożą łaskę, która jest cenniejsza od życia, jak śpiewa psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń ta jest manifestem wierności Bogu i Jego władzy, w przeciwieństwie do postawy oponentów Jezusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą do życia wiecznego, o którym mówi List św. Judy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Jest to modlitwa o wiarę, która buduje życie na fundamencie Chrystusa, jak zachęca List św. Judy.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Podkreśla wartość zaufania Bogu, który jako jedyny może nas ustrzec od upadku i stawić bez zarzutu wobec swej chwały.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach przypomina o wartościach Królestwa Bożego, do którego dążymy przez wiarę i miłość.",
      "moment": "ogolne"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa, który jest naszą nadzieją na życie wieczne i obroną przed upadkiem.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń wyraża ufność w Bożą opatrzność, która strzeże nas od upadku, o czym zapewnia List św. Judy.",
      "moment": "ogolne"
    }
  ]
}