{
  "url": "https://liturgia.wiara.pl/doc/414033.Sobota-34-tydzien-zwykly-Rok-I",
  "tytul_dnia": "34 Sobota Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dn 7, 15-27",
      "opis": "Anioł wyjaśnia Danielowi wizję czterech królestw",
      "tekst": "Ja, Daniel, popadłem z tego powodu w niepokój ducha, a widzenia powstałe w mojej głowie przeraziły mnie. Przybliżyłem się do jednego ze stojących i zapytałem o właściwe znaczenie tego wszystkiego. On zaś odpowiedział i wyjaśnił znaczenie rzeczy. Te wielkie bestie w liczbie czterech - to czterej królowie, którzy powstaną z ziemi. Królestwo jednak otrzymają święci Najwyższego, i będą posiadać królestwo na zawsze i na wieki wieków.\nPotem chciałem się upewnić co do czwartej bestii, odmiennej od pozostałych i nader strasznej, która miała zęby z żelaza i miedziane pazury, a pożerała, kruszyła i deptała nogami resztę; oraz co do dziesięciu rogów na jej głowie, i co do innego, przed którym, gdy wyrósł, upadły trzy tamte. Róg ten miał oczy i usta, wypowiadające wielkie rzeczy, i wydawał się większy od swoich towarzyszy.\nPatrzyłem, a róg ten rozpoczął wojnę ze świętymi, i zwyciężał ich, aż przybył Przedwieczny i sąd zasiadł, a władzę dano świętym Najwyższego, i aż nadszedł czas, by święci otrzymali królestwo.\nPowiedział tak: Czwarta bestia - to czwarte królestwo, które będzie na ziemi, różne od wszystkich królestw; pochłonie ono całą ziemię, podepce ją i na proch zetrze. Dziesięć zaś rogów - z tego królestwa powstanie dziesięciu królów, po nich zaś inny powstanie, różny od poprzednich, i obali trzech królów. Będzie wypowiadał słowa przeciw Najwyższemu i gnębił świętych Najwyższego, postanowi zmienić czasy i Prawo, a święci będą wydani w jego ręce aż do czasu, czasów i połowy czasu.\nWtedy odbędzie się sąd i odbiorą mu władzę, by go zniszczyć i zniweczyć doszczętnie. A panowanie i władzę, i wielkość królestw pod całym niebem otrzyma lud święty Najwyższego. Królestwo Jego będzie wiecznym królestwem; będą Mu służyły wszystkie moce i będą Mu uległe.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Dn 3, 82a i 83a i 84a i 85a. 86a i 87 (R.: por. 57b)",
      "opis": "",
      "tekst": "Refren: Chwalcie na wieki najwyższego Pana.\nBłogosławcie Pana, synowie ludzcy, *\nbłogosław Pana, Izraelu.\nBłogosławcie Pana, kapłani Pańscy, *\nbłogosławcie Pana, słudzy Pańscy.\nRefren.\nBłogosławcie Pana, duchy i dusze sprawiedliwych, *\nbłogosławcie Pana, święci i pokornego serca.\nBłogosławcie Pana, *\nchwalcie Go i wywyższajcie na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 21, 36",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Czuwajcie i módlcie się w każdym czasie,\nabyście mogli stanąć przed Synem Człowieczym."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 21, 34-36",
      "opis": "Czuwajcie i módlcie się w każdym czasie",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Uważajcie na siebie, aby wasze serca nie były ociężałe wskutek obżarstwa, pijaństwa i trosk doczesnych, żeby ten dzień nie spadł na was znienacka jak potrzask. Przyjdzie on bowiem na wszystkich, którzy mieszkają na całej ziemi. Czuwajcie więc i módlcie się w każdym czasie, abyście mogli uniknąć tego wszystkiego, co ma nastąpić, i stanąć przed Synem Człowieczym».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń ogłasza królowanie Chrystusa, co jest odpowiedzią na wizję z pierwszego czytania o wiecznym królestwie danym świętym Najwyższego.",
      "moment": "wejscie"
    },
    {
      "numer": "318",
      "piesn": "O Chryste Królu",
      "opis": "Pieśń ta jest aktem zawierzenia Chrystusowi Królowi i prośbą o prowadzenie do Jego królestwa, które nigdy nie ulegnie zniszczeniu.",
      "moment": "wejscie"
    },
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Choć pieśń jest adwentowa, jej refren 'Gotujmy drogę Panu' idealnie pasuje do ewangelicznego wezwania do czuwania.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wobec wezwania do czuwania z Ewangelii, ta pieśń jest aktem ofiarowania całego życia Bogu, aby być gotowym na Jego przyjście.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Wraz z darami chleba i wina składamy Bogu nasze życie, prosząc o łaskę wytrwania w czujności.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "276",
      "piesn": "Twoja cześć, chwała",
      "opis": "Pieśń ofiarna, w której oddajemy cześć Bogu, prosząc o Jego łaskę, byśmy mogli stanąć przed Synem Człowieczym.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "W obliczu wizji Sądu i wezwania do czujności, ta pieśń przypomina, że naszą nadzieją jest Chrystus, w którym mamy pokój i pojednanie.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Pieśń mówi o gotowości na przyjście Jezusa, co jest głównym tematem Ewangelii wzywającej do czuwania.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Przyjęcie Komunii jest umocnieniem naszej wiary w Tego, który przyjdzie jako Sędzia i Król.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Dziękczynna pieśń, która jest echem psalmu responsoryjnego, wzywającego wszystkich sprawiedliwych i pokornego serca do błogosławienia Pana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały na cześć Pana, którego wieczne królestwo jest obiecane świętym.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za Bożą obietnicę wiecznego królestwa i za łaskę czuwania.",
      "moment": "uwielbienie"
    },
    {
      "numer": "312",
      "piesn": "Idziesz przez wieki",
      "opis": "Pieśń jest modlitwą o królowanie Chrystusa i prowadzenie nas do nieba, co jest celem czuwania, do którego wzywa Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "631",
      "piesn": "Wszystkie nasze dzienne sprawy",
      "opis": "Pieśń wieczorna, wzywająca do czuwania i powierzania się Bogu, jest doskonałym posłaniem na zakończenie Mszy, w której słyszymy 'Czuwajcie!'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "778",
      "piesn": "Zostań tu",
      "opis": "Krótka, medytacyjna pieśń jest odpowiedzią na wezwanie Jezusa do czuwania i modlitwy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Pieśń wyraża nadzieję na odnowę i zwycięstwo miłości Chrystusa, co jest pocieszeniem w kontekście wizji walki ze złem w pierwszym czytaniu.",
      "moment": "ogolne"
    },
    {
      "numer": "318",
      "piesn": "O Chryste Królu",
      "opis": "Pieśń o charakterze programowym, w której wierni deklarują swoje poddanie się królowaniu Chrystusa i proszą o prowadzenie do Jego wiecznego królestwa.",
      "moment": "ogolne"
    },
    {
      "numer": "316",
      "piesn": "Na Twojej, Chryste",
      "opis": "Hymn ten jest wyrazem uwielbienia i dziękczynienia za królowanie Chrystusa, którego królestwo jest wieczne.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń wyraża ufność w Bożą opiekę, która jest niezbędna, aby wytrwać w czuwaniu i modlitwie.",
      "moment": "ogolne"
    }
  ]
}