{
  "urlCzytania": "https://liturgia.wiara.pl/doc/410447.Niedziela-Chrztu-Panskiego-rok-B",
  "tytul_dnia": "Niedziela Chrztu Pańskiego rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 55, 1-11",
      "opis": "Nowe i wieczne przymierze",
      "tekst": "Tak mówi Pan:\n\n«Wszyscy spragnieni, przyjdźcie do wody, przyjdźcie, choć nie macie pieniędzy! Kupujcie i spożywajcie, dalejże, kupujcie bez pieniędzy i bez płacenia za wino i mleko! Czemu wydajecie pieniądze na to, co nie jest chlebem? I waszą pracę - na to, co nie nasyci? Słuchajcie Mnie, a jeść będziecie przysmaki i dusza wasza zakosztuje tłustych potraw. Nakłońcie uszu i przyjdźcie do Mnie, posłuchajcie mnie, a dusza wasza żyć będzie.\n\n\n\nZawrę z wami wieczyste przymierze; niezawodne są łaski dla Dawida. Oto ustanowiłem go świadkiem dla ludów, dla ludów wodzem i rozkazodawcą. Oto zawezwiesz naród, którego nie znasz, i ci, którzy cię nie znają, przybiegną do ciebie ze względu na Pana, twojego Boga, przez wzgląd na Świętego Izraela, bo On ci dodał chwały. Szukajcie Pana, gdy się pozwala znaleźć, wzywajcie Go, dopóki jest blisko! Niechaj bezbożny porzuci swą drogę i człowiek nieprawy swoje knowania. Niech się nawróci do Pana, a Ten się nad nim zmiłuje, do Boga naszego, gdyż hojny jest w przebaczaniu. Bo myśli moje nie są myślami waszymi ani wasze drogi moimi drogami - mówi Pan. Bo jak niebiosa górują nad ziemią, tak drogi moje - nad waszymi drogami i myśli moje - nad myślami waszymi.\n\n\n\nZaiste, podobnie jak ulewa i śnieg spadają z nieba i tam nie powracają, dopóki nie nawodnią ziemi, nie użyźnią jej i nie zapewnią urodzaju, tak iż wydaje nasienie dla siewcy i chleb dla jedzącego, tak słowo, które wychodzi z ust moich, nie wraca do Mnie bezowocne, zanim wpierw nie dokona tego, co chciałem, i nie spełni pomyślnie swego posłannictwa». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Iz 12, 2. 3 i 4bcd. 5-6 (R.: por. 3)",
      "opis": "",
      "tekst": "Refren: Będziecie czerpać ze zdrojów zbawienia.\nOto Bóg jest moim zbawieniem! *\n\nJemu zaufam i bać się nie będę.\n\nPan jest moją pieśnią i mocą, *\n\ni on stał się moim zbawieniem.\nRefren.\nWy zaś z weselem czerpać będziecie wodę *\n\nze zdrojów zbawienia.\n\nChwalcie Pana, wzywajcie Jego imienia! †\n\nUkażcie narodom Jego dzieła, *\n\nprzypominajcie, że Jego imię jest chwalebne.\nRefren.\nŚpiewajcie Panu, bo czynów wspaniałych dokonał! *\n\ni cała ziemia niech o tym się dowie.\n\nWznoś okrzyki i wołaj radośnie, mieszkanko Syjonu, *\n\nbo wielki jest wśród ciebie Święty Izraela.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 J 5, 1-9",
      "opis": "Jezus przyszedł przez wodę, krew i Ducha",
      "tekst": "Najmilsi:\n\nKażdy, kto wierzy, że Jezus jest Mesjaszem, z Boga się narodził; i każdy miłujący Tego, który dał życie, miłuje również tego, kto życie od Niego otrzymał. Po tym poznajemy, że miłujemy dzieci Boże, gdy miłujemy Boga i wypełniamy Jego przykazania, albowiem miłość względem Boga polega na spełnianiu Jego przykazań, a przykazania Jego nie są ciężkie. Wszystko bowiem, co z Boga zrodzone, zwycięża świat; tym właśnie zwycięstwem, które zwyciężyło świat, jest nasza wiara. A któż zwycięża świat, jeśli nie ten, kto wierzy, że Jezus jest Synem Bożym? Jezus Chrystus jest tym, który przyszedł przez wodę i krew, i ducha, nie tylko w wodzie, lecz w wodzie i we krwi. Duch daje świadectwo, bo duch jest prawdą. Trzej bowiem dają świadectwo: duch, woda i krew, a ci trzej w jedno się łączą. Jeśli przyjmujemy świadectwo ludzi - to świadectwo Boże więcej znaczy, ponieważ jest to świadectwo Boga, które dał o swoim Synu. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 1, 29",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jan zobaczył podchodzącego ku niemu Jezusa i rzekł do Niego:\n\n«Oto Baranek Boży, który gładzi grzech świata»."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 1, 7-11",
      "opis": "Chrzest Jezusa",
      "tekst": "Jan Chrzciciel tak głosił: «Idzie za mną mocniejszy ode mnie, a ja nie jestem godzien, aby schyliwszy się, rozwiązać rzemyk u Jego sandałów. Ja chrzciłem was wodą, On zaś chrzcić was będzie Duchem Świętym». W owym czasie przyszedł Jezus z Nazaretu w Galilei i przyjął od Jana chrzest w Jordanie. W chwili gdy wychodził z wody, ujrzał rozwierające się niebo i Ducha jak gołębicę zstępującego na Niego. A z nieba odezwał się głos: «Ty jesteś moim Synem umiłowanym, w Tobie mam upodobanie». Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "217",
      "piesn": "O Stworzycielu, Duchu",
      "opis": "Pieśń ta wzywa Ducha Świętego, który w Ewangelii zstąpił na Jezusa podczas chrztu w Jordanie.",
      "moment": "wejscie"
    },
    {
      "numer": "220",
      "piesn": "Przybądź, Stwórco, Duchu Boży",
      "opis": "Kolejny hymn do Ducha Świętego, który jest kluczową postacią w dzisiejszej Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "593",
      "piesn": "Bóg kiedyś stał się jednym z nas",
      "opis": "Pieśń przypomina o Wcieleniu i początku publicznej działalności Jezusa, którą inauguruje chrzest.",
      "moment": "wejscie"
    },
    {
      "numer": "698",
      "piesn": "Stwórca chleba, Stwórca wina",
      "opis": "Wyraża wdzięczność za dary stworzenia, które składamy w ofierze, a które chrzest czyni nas godnymi ofiarować.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarowujemy owoce ziemi, którą Bóg nawadnia i użyźnia (1C, Psalm).",
      "moment": "ofiarowanie"
    },
    {
      "numer": "250",
      "piesn": "Karmisz, Panie",
      "opis": "W zwrotkach na przygotowanie darów, pieśń ta wyraża sens ofiarowania chleba i wina, które staną się Ciałem i Krwią Pańską.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Nawiązuje do godności ludu ochrzczonych, którzy przez chrzest stają się ludem kapłańskim, królewskim i świętym.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "W Komunii przyjmujemy Tego, który został ochrzczony dla nas i daje nam życie.",
      "moment": "komunia"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Nawiązuje do pierwszego czytania: 'Wszyscy spragnieni, przyjdźcie do wody'.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Hymn ten jest wyrazem uwielbienia dla Trójcy Świętej, która objawiła się podczas chrztu Jezusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "231",
      "piesn": "Trójcy Najświętszej",
      "opis": "Bezpośrednie uwielbienie Trójcy Świętej, która objawiła się nad Jordanem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "229",
      "piesn": "Jeden w naturze",
      "opis": "Kolejna pieśń trynitarna, idealnie pasująca do teofanii podczas chrztu Pańskiego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Chrzest jest początkiem misji, do której Jezus posyła swoich uczniów, aby nauczali i chrzcili wszystkie narody.",
      "moment": "rozeslanie"
    },
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Posłani, by głosić Ewangelię, prosimy o stałą obecność Pana.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na drogę świadczenia o naszej wierze, którą przyjęliśmy na chrzcie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "219",
      "piesn": "Przybądź, Duchu Święty, ześlij z nieba",
      "opis": "Sekwencja do Ducha Świętego przypomina o Jego zstąpieniu na Jezusa i na każdego ochrzczonego.",
      "moment": "ogolne"
    },
    {
      "numer": "215",
      "piesn": "Duchu Najświętszy",
      "opis": "Prosta modlitwa do Ducha Świętego, który zstąpił na Jezusa.",
      "moment": "ogolne"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Chrzest Jezusa rozpoczyna Jego drogę, która jest naszą drogą do zbawienia.",
      "moment": "ogolne"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Chrzest Janowy był chrztem nawrócenia, a chrzest Jezusa otwiera drogę do nowego życia.",
      "moment": "ogolne"
    }
  ]
}