{
  "urlCzytania": "https://liturgia.wiara.pl/doc/410446.Niedziela-Chrztu-Panskiego-rok-C",
  "tytul_dnia": "Niedziela Chrztu Pańskiego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 40, 1-5. 9-11",
      "opis": "Chwała Pana się objawi i zobaczy ją wszelkie ciało",
      "tekst": "«Pocieszajcie, pocieszajcie mój lud!» - mówi wasz Bóg. «Przemawiajcie do serca Jeruzalem i wołajcie do niego, że czas jego służby się skończył, że nieprawość jego odpokutowana, bo odebrało z ręki Pana karę w dwójnasób za wszystkie grzechy». Głos się rozlega: «Drogę Panu przygotujcie na pustyni, wyrównajcie na pustkowiu gościniec dla naszego Boga! Niech się podniosą wszystkie doliny, a wszystkie góry i pagórki obniżą; równiną niechaj się staną urwiska, a strome zbocza niziną. Wtedy się chwała Pańska objawi, razem ją każdy człowiek zobaczy, bo usta Pańskie to powiedziały». Wstąp na wysoką górę, zwiastunko dobrej nowiny na Syjonie! Podnieś mocno twój głos, zwiastunko dobrej nowiny w Jeruzalem! Podnieś głos, nie bój się! Powiedz miastom judzkim: «Oto wasz Bóg! oto Pan Bóg przychodzi z mocą i ramię Jego dzierży władzę. Oto Jego nagroda z Nim idzie i przed Nim Jego zapłata. Podobnie jak pasterz pasie On swą trzodę, gromadzi ją swoim ramieniem, jagnięta nosi na swej piersi, owce karmiące prowadzi łagodnie». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 104 (103), 1-2a. 3b-4. 24-25. 27-28. 29b-30 (R.: por. 1a)",
      "opis": "",
      "tekst": "Refren: Chwal i błogosław, duszo moja, Pana.\nBłogosław, duszo moja, Pana, *\n\nBoże mój, Panie, Ty jesteś bardzo wielki!\n\nodziany w majestat i piękno, *\n\nświatłem okryty jak płaszczem.\nRefren.\nChmury są Twoim rydwanem, *\n\nprzechadzasz się na skrzydłach wiatru.\n\nWichry używasz za swych posłów, *\n\nsługami Twoimi ogień i płomienie.\nRefren.\nJak liczne są dzieła Twoje, Panie! †\n\nTy wszystko mądrze uczyniłeś, *\n\nziemia jest pełna Twoich stworzeń.\n\nOto jest morze, ogromne i szerokie, †\n\na w nim żyjątek bez liku, *\n\nzwierząt wielkich i małych.\nRefren.\nWszystko to czeka na Ciebie, *\n\nbyś dał im pokarm we właściwym czasie.\n\nGdy im dajesz, zbierają, *\n\ngdy otwierasz swą rękę, sycą się Twym dobrem.\nRefren.\nKiedy odbierasz im oddech, marnieją *\n\ni w proch się obracają.\n\nStwarzasz je, napełniając swym duchem, *\n\ni odnawiasz oblicze ziemi.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Tt 2, 11-14; 3, 4-7",
      "opis": "Chrystus zbawił nas przez obmycie odradzające i odnawiające w Duchu Świętym",
      "tekst": "Ukazała się łaska Boga, która niesie zbawienie wszystkim ludziom i poucza nas, abyśmy wyrzekłszy się bezbożności i żądz światowych, rozumnie i sprawiedliwie, i pobożnie żyli na tym świecie, oczekując błogosławionej nadziei i objawienia się chwały wielkiego Boga i zbawiciela naszego, Jezusa Chrystusa, który wydał samego siebie za nas, aby odkupić nas od wszelkiej nieprawości i oczyścić lud wybrany sobie na własność, gorliwy w spełnianiu dobrych uczynków. Gdy ukazała się dobroć i miłość zbawiciela naszego, Boga, do ludzi, nie ze względu na sprawiedliwe uczynki, jakie spełniliśmy, lecz z miłosierdzia swego zbawił nas przez obmycie odradzające i odnawiające w duchu Świętym, którego wylał na nas obficie przez Jezusa Chrystusa, Zbawiciela naszego, abyśmy usprawiedliwieni Jego łaską, stali się w nadziei dziedzicami życia wiecznego. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 3, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jan powiedział: «Idzie mocniejszy ode mnie;\n\nOn będzie was chrzcił Duchem Świętym i ogniem»."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 3, 15-16. 21-22",
      "opis": "Chrzest Jezusa",
      "tekst": "Gdy lud oczekiwał z napięciem i wszyscy snuli domysły w swych sercach co do Jana, czy nie jest Mesjaszem, on tak przemówił do wszystkich: «Ja was chrzczę wodą; lecz idzie mocniejszy ode mnie, któremu nie jestem godzien rozwiązać rzemyka u sandałów. On będzie was chrzcił Duchem Świętym i ogniem». Kiedy cały lud przystępował do chrztu, Jezus także przyjął chrzest. A gdy się modlił, otworzyło się niebo i Duch Święty zstąpił nad Niego, w postaci cielesnej niby gołębica, a z nieba odezwał się głos: «Ty jesteś moim Synem umiłowanym, w Tobie mam upodobanie». Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "217",
      "piesn": "O Stworzycielu, Duchu",
      "opis": "Pieśń ta wzywa Ducha Świętego, który w Ewangelii zstąpił na Jezusa podczas chrztu w Jordanie.",
      "moment": "wejscie"
    },
    {
      "numer": "220",
      "piesn": "Przybądź, Stwórco, Duchu Boży",
      "opis": "Hymn do Ducha Świętego, który odnawia oblicze ziemi (Psalm) i zstępuje na Jezusa (Ewangelia).",
      "moment": "wejscie"
    },
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Refren 'Gotujmy drogę Panu' idealnie pasuje do pierwszego czytania z Izajasza.",
      "moment": "wejscie"
    },
    {
      "numer": "698",
      "piesn": "Stwórca chleba, Stwórca wina",
      "opis": "Wyraża wdzięczność za dary stworzenia, które składamy w ofierze, a które chrzest czyni nas godnymi ofiarować.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarowujemy owoce ziemi, którą Bóg odnawia swoim Duchem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "250",
      "piesn": "Karmisz, Panie",
      "opis": "W zwrotkach na przygotowanie darów, pieśń ta wyraża sens ofiarowania chleba i wina, które staną się Ciałem i Krwią Pańską.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Nawiązuje do godności ludu ochrzczonych, którzy przez chrzest stają się ludem kapłańskim, królewskim i świętym.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "W Komunii przyjmujemy Umiłowanego Syna Ojca, na którego zstąpił Duch Święty.",
      "moment": "komunia"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Chrystus, namaszczony Duchem, zaspokaja najgłębsze pragnienia ludzkich serc.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Hymn ten jest wyrazem uwielbienia dla Trójcy Świętej, która objawiła się podczas chrztu Jezusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "231",
      "piesn": "Trójcy Najświętszej",
      "opis": "Bezpośrednie uwielbienie Trójcy Świętej, która objawiła się nad Jordanem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "229",
      "piesn": "Jeden w naturze",
      "opis": "Kolejna pieśń trynitarna, idealnie pasująca do teofanii podczas chrztu Pańskiego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Chrzest jest początkiem misji, do której Jezus posyła swoich uczniów, aby nauczali i chrzcili wszystkie narody.",
      "moment": "rozeslanie"
    },
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Posłani, by głosić Ewangelię, prosimy o stałą obecność Pana.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na drogę świadczenia o naszej wierze, którą przyjęliśmy na chrzcie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "219",
      "piesn": "Przybądź, Duchu Święty, ześlij z nieba",
      "opis": "Sekwencja do Ducha Świętego przypomina o Jego zstąpieniu na Jezusa i na każdego ochrzczonego.",
      "moment": "ogolne"
    },
    {
      "numer": "593",
      "piesn": "Bóg kiedyś stał się jednym z nas",
      "opis": "Pieśń ta przypomina, że przez chrzest upodabniamy się do Chrystusa i stajemy się dziećmi Bożymi.",
      "moment": "ogolne"
    },
    {
      "numer": "215",
      "piesn": "Duchu Najświętszy",
      "opis": "Prosta modlitwa do Ducha Świętego, który zstąpił na Jezusa.",
      "moment": "ogolne"
    },
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Nawiązuje do obrazu Boga-Pasterza z pierwszego czytania.",
      "moment": "ogolne"
    }
  ]
}