{
  "url": "https://liturgia.wiara.pl/doc/415668.Sroda-29-tydzien-zwykly-Rok-II",
  "tytul_dnia": "29 Środa Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ef 3, 2-12",
      "opis": "Poganie są współuczestnikami obietnicy zbawienia",
      "tekst": "Bracia:\nSłyszeliście przecież o udzieleniu przez Boga łaski danej mi dla was, że mianowicie przez objawienie oznajmiona mi została ta tajemnica, jaką pokrótce przedtem opisałem.\nDlatego, czytając te słowa, możecie się przekonać o moim zrozumieniu tajemnicy Chrystusa. Nie była ona oznajmiona synom ludzkim w poprzednich pokoleniach, tak jak teraz została objawiona przez Ducha świętym Jego apostołom i prorokom, to znaczy, że poganie już są współdziedzicami i współczłonkami Ciała, i współuczestnikami obietnicy w Chrystusie Jezusie przez Ewangelię. Jej sługą stałem się z daru łaski Boga udzielonej mi przez działanie Jego potęgi.\nMnie, zgoła najmniejszemu ze wszystkich świętych, została dana ta łaska: ogłosić poganom jako Dobrą Nowinę niezgłębione bogactwo Chrystusa i wydobyć na światło, czym jest wykonanie tajemniczego planu, ukrytego przed wiekami w Bogu, Stwórcy wszechrzeczy. Przez to teraz wieloraka w przejawach mądrość Boga poprzez Kościół stanie się jawna Zwierzchnościom i Władzom na wyżynach niebieskich - zgodnie z planem wieków, jaki powziął Bóg w Chrystusie Jezusie, Panu naszym. W Nim mamy śmiały przystęp do Ojca z ufnością, przez wiarę w Niego.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Iz 12, 2. 3 i 4bcd. 5-6 (R.: por. 3)",
      "opis": "",
      "tekst": "Refren: Będziecie czerpać ze zdrojów zbawienia.\nOto Bóg jest moim zbawieniem! *\nJemu zaufam i bać się nie będę.\nPan jest moją pieśnią i mocą, *\ni On stał się moim zbawieniem.\nRefren.\nWy zaś z weselem czerpać będziecie wodę *\nze zdrojów zbawienia.\nChwalcie Pana, wzywajcie Jego imienia! †\nUkażcie narodom Jego dzieła, *\nprzypominajcie, że Jego imię jest chwalebne.\nRefren\nŚpiewajcie Panu, bo czynów wspaniałych dokonał! *\ni cała ziemia niech o tym się dowie.\nWznoś okrzyki i wołaj radośnie, mieszkanko Syjonu, *\nbo wielki jest wśród ciebie Święty Izraela.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 24, 42a. 44",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Czuwajcie i bądźcie gotowi,\nbo o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 12, 39-48",
      "opis": "Przypowieść o słudze oczekującym Pana",
      "tekst": "Jezus powiedział do swoich uczniów:\n«To rozumiejcie, że gdyby gospodarz wiedział, o której godzinie przyjść ma złodziej, nie pozwoliłby włamać się do swego domu. Wy też bądźcie gotowi, gdyż o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie».\nWtedy Piotr zapytał: «Panie, czy do nas mówisz tę przypowieść, czy też do wszystkich?»\nPan odpowiedział: «Któż jest owym rządcą wiernym i roztropnym, którego pan ustanowi nad swoją służbą, żeby rozdawał jej żywność we właściwej porze? Szczęśliwy ten sługa, którego pan, powróciwszy, zastanie przy tej czynności. Prawdziwie powiadam wam: Postawi go nad całym swoim mieniem. Lecz jeśli sługa ów powie sobie w sercu: Mój pan się ociąga z powrotem, i zacznie bić sługi i służące, a przy tym jeść, pić i upijać się, to nadejdzie pan tego sługi w dniu, kiedy się nie spodziewa, i o godzinie, której nie zna; surowo go ukarze i wyznaczy mu miejsce z niewiernymi.\nÓw sługa, który poznał wolę swego pana, a nic nie przygotował i nie uczynił zgodnie z jego wolą, otrzyma wielką chłostę. Ten zaś, który nie poznał jego woli, a uczynił coś godnego kary, otrzyma małą chłostę. Komu wiele dano, od tego wiele wymagać się będzie; a komu wiele powierzono, tym więcej od niego żądać będą».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń wzywa do oddania pokłonu Bogu, co jest postawą wiernego sługi z Ewangelii, oczekującego na powrót pana.",
      "moment": "wejscie"
    },
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Choć jest to pieśń adwentowa, jej refren 'Gotujmy drogę Panu' doskonale pasuje do ewangelicznego wezwania do czuwania.",
      "moment": "wejscie"
    },
    {
      "numer": "607",
      "piesn": "Kiedy ranne wstają zorze",
      "opis": "Pieśń poranna, która wyraża gotowość i czuwanie na przyjście Pana od samego początku dnia.",
      "moment": "wejscie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Wobec wezwania do czuwania i wierności, ta pieśń jest aktem ofiarowania i prośbą o błogosławieństwo na trud służby.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń jest aktem oddania siebie na służbę Bogu, aby być rządcą wiernym i roztropnym.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W ofierze składamy Bogu naszą gotowość do służby, prosząc, by nas umocnił w oczekiwaniu na Jego przyjście.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest wyznaniem wiary i zaufania Panu, co jest postawą wiernego sługi z przypowieści.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Pieśń wyraża radość i gotowość na przyjęcie Pana w Komunii, co jest zapowiedzią Jego ostatecznego przyjścia.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń podkreśla, że Chrystus w Eucharystii jest pokarmem dla tych, którzy wiernie na Niego oczekują.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Dziękczynna pieśń, która jest echem psalmu responsoryjnego, wzywającego do radosnego czerpania ze zdrojów zbawienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Dziękczynienie za dar Ewangelii i Kościoła, w którym, jak mówi pierwsze czytanie, poganie stają się współuczestnikami obietnicy.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za wspaniałe dzieła Boże, o których mówi psalm i pierwsze czytanie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "631",
      "piesn": "Wszystkie nasze dzienne sprawy",
      "opis": "Pieśń wieczorna, wzywająca do czuwania, jest doskonałym posłaniem na zakończenie Mszy, w której słyszymy 'Wy też bądźcie gotowi'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą, a wierność Jemu jest najlepszym przygotowaniem na Jego przyjście.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Wierna służba, o której mówi Ewangelia, polega również na głoszeniu Dobrej Nowiny, do czego wzywa ta pieśń.",
      "moment": "rozeslanie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Ewangelia wzywa do wierności. Ta pieśń jest prośbą o umocnienie wiary, która jest podstawą tej wierności.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach przypomina o wartościach Królestwa Bożego, do którego dążymy przez wierną służbę.",
      "moment": "ogolne"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Wierna służba polega na wydawaniu dobrych owoców, do czego wzywa ta pieśń.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę, która jest niezbędna, aby wiernie trwać na służbie w oczekiwaniu na Pana.",
      "moment": "ogolne"
    }
  ]
}