{
  "urlCzytania": "https://liturgia.wiara.pl/doc/424664.Czwartek-23-tydzien-zwykly-Rok-II",
  "tytul_dnia": "23 Czwartek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Kor 8, 1b-7. 10-13",
      "opis": "Miłość jest ważniejsza niż wiedza",
      "tekst": "Bracia:\n„Wiedza” unosi pychą, miłość zaś buduje. Gdyby ktoś mniemał, że coś „wie”, to jeszcze nie wie, jak wiedzieć należy. Jeżeli zaś ktoś miłuje Boga, ten jest również uznany przez Boga. Zatem jeśli chodzi o spożywanie pokarmów, które już były złożone bożkom na ofiarę, wiemy dobrze, że nie ma na świecie ani żadnych bożków, ani żadnego boga, prócz Boga jedynego. A choćby byli na niebie i na ziemi tak zwani bogowie - jest zresztą mnóstwo takich bogów i pa nów - dla nas istnieje tylko jeden Bóg, Ojciec, od którego wszystko pochodzi i dla którego my istniejemy, oraz jeden Pan, Jezus Chrystus, przez którego wszystko się stało i dzięki któremu także my jesteśmy. Lecz nie wszystkim dana jest „wiedza”. Niektórzy jeszcze do tej pory spożywają pokarmy bożkom złożone, w przekonaniu, że chodzi o bożka, i w ten sposób kala się ich słabe sumienie. Gdyby bowiem ujrzał ktoś ciebie, oświeconego „wiedzą”, jak zasiadasz do uczty bałwochwalczej, czy to nie skłoni również kogoś o słabszym sumieniu do spożywania z ofiar składanych bożkom?\nI tak to właśnie „wiedza” twoja sprowadza zgubę na słabego brata, za którego umarł Chrystus. W ten sposób, grzesząc przeciwko braciom i rażąc ich słabe sumienia, grzeszycie przeciwko samemu Chrystusowi. Jeżeli więc pokarm gorszy brata mego, przenigdy nie będę jadł mięsa, by nie gorszyć brata.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 139 (138), 1b-3. 13-14b. 23-24 (R.: por. 24b)",
      "opis": "",
      "tekst": "Refren: Prowadź mnie, Panie, swą drogą odwieczną.\nPrzenikasz i znasz mnie, Panie, *\nTy wiesz, kiedy siedzę i wstaję.\nZ daleka spostrzegasz moje myśli, †\nprzyglądasz się, jak spoczywam i chodzę, *\ni znasz wszystkie moje drogi.\nRefren.\nTy bowiem stworzyłeś moje wnętrze *\ni utkałeś mnie w łonie mej matki.\nSławię Cię, że mnie tak cudownie stworzyłeś, *\ngodne podziwu są Twoje dzieła.\nRefren.\nPrzeniknij mnie, Boże, i poznaj moje serce, *\ndoświadcz mnie i poznaj moje myśli.\nI zobacz, czy idę drogą nieprawą, *\na prowadź mnie drogą odwieczną.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 J 4, 12bcd",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeżeli miłujemy się wzajemnie, Bóg w nas mieszka\ni miłość ku Niemu jest w nas doskonała."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 6, 27-38",
      "opis": "Przykazanie miłości nieprzyjaciół",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Powiadam wam, którzy słuchacie: Miłujcie waszych nieprzyjaciół; dobrze czyńcie tym, którzy was nienawidzą; błogosławcie tym, którzy was przeklinają, i módlcie się za tych, którzy was oczerniają. Jeśli cię kto uderzy w policzek, nadstaw mu i drugi. Jeśli zabiera ci płaszcz, nie broń mu i szaty. Dawaj każdemu, kto cię prosi, a nie dopominaj się zwrotu od tego, który bierze twoje. Jak chcecie, żeby ludzie wam czynili, podobnie wy im czyńcie.\nJeśli bowiem miłujecie tych tylko, którzy was miłują, jakaż za to należy się wam wdzięczność? Przecież i grzesznicy okazują miłość tym, którzy ich miłują. I jeśli dobrze czynicie tym tylko, którzy wam dobrze czynią, jaka za to należy się wam wdzięczność? I grzesznicy to samo czynią. Jeśli pożyczek udzielacie tym, od których spodziewacie się zwrotu, jakaż za to należy się wam wdzięczność? I grzesznicy pożyczają grzesznikom, żeby tyleż samo otrzymać.\nWy natomiast miłujcie waszych nieprzyjaciół, czyńcie dobrze i pożyczajcie, niczego się za to nie spodziewając. A wasza nagroda będzie wielka i będziecie synami Najwyższego; ponieważ On jest dobry dla niewdzięcznych i złych. Bądźcie miłosierni, jak Ojciec wasz jest miłosierny. Nie sądźcie, a nie będziecie sądzeni; nie potępiajcie, a nie będziecie potępieni; odpuszczajcie, a będzie wam odpuszczone. Dawajcie, a będzie wam dane; miarę dobrą, ubitą, utrzęsioną i wypełnioną ponad brzegi wsypią w zanadrza wasze. Odmierzą wam bowiem taką miarą, jaką wy mierzycie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pieśń ta podkreśla, że miłość buduje wspólnotę, co jest główną myślą pierwszego czytania i odpowiedzią na radykalne wezwanie Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Pieśń jest echem Ewangelii, która wzywa do miłości nieprzyjaciół, co jest najdoskonalszym wypełnieniem przykazania miłości.",
      "moment": "wejscie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Modlitwa o jedność w miłości jest szczególnie ważna w kontekście nauki o trosce o słabszych braci.",
      "moment": "wejscie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Ofiarowujemy Bogu nasze pragnienie życia według przykazania miłości, które jest ważniejsze niż wiedza i obejmuje nawet nieprzyjaciół.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń wzywa do konkretnych czynów miłości, takich jak miłosierdzie i przebaczenie, które są ważniejsze niż 'wiedza'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest ofiarowaniem serca, które pragnie kierować się miłością, a nie pychą płynącą z wiedzy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Komunia Święta jest źródłem jedności i miłości, która uzdalnia nas do przezwyciężania sporów i do troski o słabych braci.",
      "moment": "komunia"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia jednoczy nas w jedno Ciało, co jest lekarstwem na podziały i wezwaniem do miłości, która nie gorszy braci.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Przyjmując Chrystusa, uczymy się od Niego miłości miłosiernej, która obejmuje nawet nieprzyjaciół.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Hymn ten jest aktem uwielbienia Jedynego Boga, o którym mówi św. Paweł, i który zna nasze serca, jak śpiewa psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń uwielbienia dla Boga, który nas cudownie stworzył i zna wszystkie nasze drogi, jak wyznaje psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać mogę",
      "opis": "Dziękujemy Bogu za dar miłości, która jest większa niż wiedza i która uzdalnia nas do miłosierdzia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o błogosławieństwo na trud świadczenia o miłości miłosiernej w codziennym życiu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "760",
      "piesn": "Bóg jest miłością",
      "opis": "Pieśń jest podsumowaniem całej dzisiejszej liturgii i posłaniem, by żyć dla miłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię miłości i miłosierdzia, której nauczyliśmy się od Chrystusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Modlitwa o jedność i pokój jest szczególnie ważna w kontekście pierwszego czytania, które mówi o miłości budującej Kościół.",
      "moment": "ogolne"
    },
    {
      "numer": "627",
      "piesn": "Ty, Boże, wszystko wiesz",
      "opis": "Ta pieśń, oparta na Psalmie 139, idealnie pasuje do psalmu responsoryjnego, wyrażając postawę pokory wobec Boga, który nas przenika.",
      "moment": "ogolne"
    },
    {
      "numer": "202",
      "piesn": "Miłosierdzia, Jezu mój",
      "opis": "Prośba o miłosierdzie jest echem wezwania z Ewangelii: 'Bądźcie miłosierni, jak Ojciec wasz jest miłosierny'.",
      "moment": "ogolne"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Ufność w Boże miłosierdzie jest fundamentem, na którym możemy budować postawę miłości nieprzyjaciół.",
      "moment": "ogolne"
    }
  ]
}