{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413299.IV-Niedziela-Wielkanocna-rok-C",
  "tytul_dnia": "4 Niedziela Okresu Wielkanocnego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 13, 14. 43-52",
      "opis": "Apostołowie zwracają się do pogan",
      "tekst": "W owym czasie Paweł i Barnaba, przeszedłszy przez Perge, dotarli do Antiochii Pizydyjskiej, weszli w dzień szabatu do synagogi i usiedli.\nA wielu pobożnych prozelitów towarzyszyło Pawłowi i Barnabie, którzy w rozmowie starali się zachęcić ich do wytrwania w łasce Boga.\nW następny szabat zebrało się niemal całe miasto, aby słuchać słowa Bożego. Gdy Żydzi zobaczyli tłumy, ogarnęła ich zazdrość, i bluźniąc, sprzeciwiali się temu, co mówił Paweł.\nWtedy Paweł i Barnaba powiedzieli odważnie: «Należało głosić słowo Boże najpierw wam. Skoro jednak odrzucacie je i sami uznajecie się za niegodnych życia wiecznego, zwracamy się do pogan. Tak bowiem nakazał nam Pan:  „Ustanowiłem cię światłością dla pogan, abyś był zbawieniem aż po krańce ziemi”».\nPoganie, słysząc to, radowali się i wielbili słowo Pańskie, a wszyscy, przeznaczeni do życia wiecznego, uwierzyli. Słowo Pańskie szerzyło się na cały kraj.\nAle Żydzi podburzyli pobożne a wpływowe niewiasty i znaczniejszych obywateli, wzniecili prześladowanie Pawła i Barnaby i wyrzucili ich ze swoich granic. A oni, strząsnąwszy na nich pył z nóg, przyszli do Ikonium. A uczniowie byli pełni wesela i Ducha Świętego.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 100 (99), 2-3. 4-5 (R.: por. 3c)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: My ludem Pana i Jego owcami.\nSłużcie Panu z weselem, *\nstańcie przed obliczem Pana z okrzykami radości.\nWiedzcie, że Pan jest Bogiem, †\nOn sam nas stworzył, jesteśmy Jego własnością, *\nJego ludem, owcami Jego pastwiska.\nRefren.\nW Jego bramy wstępujcie z dziękczynieniem, †\nz hymnami w Jego przedsionki, *\nchwalcie i błogosławcie Jego imię.\nAlbowiem Pan jest dobry, †\nJego łaska trwa na wieki, *\na Jego wierność przez pokolenia.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ap 7, 9. 14b-17",
      "opis": "Baranek będzie ich pasł i prowadził ich do źródeł wód życia",
      "tekst": "Ja, Jan, ujrzałem: a oto wielki tłum, którego nie mógł nikt policzyć, z każdego narodu i wszystkich pokoleń, ludów i języków, stojący przed tronem i przed Barankiem. Odziani są w białe szaty, a w ręku ich palmy.\nI rzekł do mnie jeden ze Starców: «To ci, którzy przychodzą z wielkiego ucisku i opłukali swe szaty, i w krwi Baranka je wybielili. Dlatego są przed tronem Boga i w Jego świątyni cześć Mu oddają we dnie i w nocy. A Zasiadający na tronie rozciągnie namiot nad nimi. Nie będą już łaknąć ani nie będą już pragnąć, i nie porazi ich słońce ani żaden upał, bo pasł ich będzie Baranek, który jest pośrodku tronu, i poprowadzi ich do źródeł wód życia: i każdą łzę otrze Bóg z ich oczu».\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 10, 14",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem dobrym pasterzem\ni znam owce moje, a moje Mnie znają."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 10, 27-30",
      "opis": "Jezus daje swoim owcom życie wieczne",
      "tekst": "Jezus powiedział:\n«Moje owce słuchają mego głosu, a Ja znam je. Idą one za Mną, a Ja daję im życie wieczne. Nie zginą na wieki i nikt nie wyrwie ich z mojej ręki. Ojciec mój, który Mi je dał, jest większy od wszystkich. I nikt nie może ich wyrwać z ręki mego Ojca. Ja i Ojciec jedno jesteśmy».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Pieśń ta jest parafrazą Psalmu 23, który choć nie jest psalmem responsoryjnym, tematycznie idealnie pasuje do Niedzieli Dobrego Pasterza.",
      "moment": "wejscie"
    },
    {
      "numer": "615",
      "piesn": "Pan mój, Wódz i Pasterz",
      "opis": "Jest to kolejna wersja Psalmu 23, która podkreśla osobistą więź z Chrystusem Dobrym Pasterzem, który daje życie wieczne.",
      "moment": "wejscie"
    },
    {
      "numer": "193",
      "piesn": "Wesoły nam dzień dziś nastał",
      "opis": "Radosna pieśń wielkanocna, która pasuje do Niedzieli Dobrego Pasterza, święta radości i nadziei.",
      "moment": "wejscie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Nawiązuje do obrazu owczarni z Ewangelii i psalmu, która jest ludem Pana i Jego własnością.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "226",
      "piesn": "Złożyłeś, Panie, w dłoniach",
      "opis": "Pieśń o kapłaństwie, która dobrze wpisuje się w modlitwę o dobrych pasterzy dla Kościoła.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wyraża ofiarowanie Bogu darów, które stają się pokarmem od Dobrego Pasterza.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Dobry Pasterz karmi swoje owce swoim Ciałem, które jest prawdziwym pokarmem dającym życie wieczne.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Zaprasza do przyjęcia Chrystusa w Komunii, aby doświadczyć, jak dobry jest Pan, nasz Pasterz.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń ta łączy w sobie obraz Chrystusa Dobrego Pasterza i Chleba Życia.",
      "moment": "komunia"
    },
    {
      "numer": "225",
      "piesn": "Nadziejo Izraela",
      "opis": "Pieśń ta jest modlitwą o powołania kapłańskie i zakonne, co jest tradycyjnym tematem Niedzieli Dobrego Pasterza.",
      "moment": "uwielbienie"
    },
    {
      "numer": "195",
      "piesn": "Wysławiajmy Chrysta Pana",
      "opis": "Hymn uwielbienia dla Zmartwychwstałego Pana, który jako Dobry Pasterz prowadzi nas do życia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "701",
      "piesn": "Chrystus Pan karmi nas",
      "opis": "Pieśń dziękczynna za dar Eucharystii, w której Dobry Pasterz karmi swój lud.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Misja Pawła i Barnaby do pogan jest przykładem wypełniania nakazu Chrystusa, by głosić Ewangelię aż po krańce ziemi.",
      "moment": "rozeslanie"
    },
    {
      "numer": "189",
      "piesn": "Pan zmartwychwstał",
      "opis": "Pieśń posyła wiernych, aby głosili światu, że Zmartwychwstały Pasterz jest z nami.",
      "moment": "rozeslanie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń o zwycięstwie Chrystusa, Dobrego Pasterza, który pokonał śmierć, aby dać nam życie wieczne.",
      "moment": "rozeslanie"
    },
    {
      "numer": "197",
      "piesn": "Zmartwychpowstał Pan prawdziwie",
      "opis": "Wiara w Zmartwychwstałego Pana jest fundamentem życia wiecznego, które On daje swoim owcom.",
      "moment": "ogolne"
    },
    {
      "numer": "183",
      "piesn": "Nadzieja nasza w Zmartwychwstałym",
      "opis": "Pieśń podkreśla, że naszą nadzieją jest Zmartwychwstały Chrystus, Dobry Pasterz.",
      "moment": "ogolne"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Dobry Pasterz zaprasza nas na Ucztę Eucharystyczną, aby nas karmić i prowadzić.",
      "moment": "ogolne"
    },
    {
      "numer": "223",
      "piesn": "Kapłańskie Serce Jezusa",
      "opis": "Jest to modlitwa o świętych kapłanów, którzy są pasterzami na wzór Chrystusa.",
      "moment": "ogolne"
    }
  ]
}