{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426077.Czwartek-XII-tydzien-zwykly-rok-II",
  "tytul_dnia": "12 Czwartek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Krl 24, 8-17",
      "opis": "Pierwsze przesiedlenie Judejczyków do Babilonu",
      "tekst": "W chwili objęcia rządów Jojakin miał osiemnaście lat, a panował w Jerozolimie trzy miesiące. Matka jego miała na imię Nechuszta i była córką Elnatana z Jerozolimy. Czynił on to, co jest złe w oczach Pana, zupełnie jak jego ojciec.\nW owym czasie słudzy Nabuchodonozora, króla babilońskiego, wyruszyli przeciw Jerozolimie i oblegli miasto. Nabuchodonozor, król babiloński, stanął pod miastem, podczas gdy słudzy jego oblegali je. Wtedy Jojakin, król judzki, wyszedł ku królowi babilońskiemu wraz ze swoją matką, swymi sługami, książętami i dworzanami. A król babiloński zabrał go w ósmym roku swego panowania.\nZabrał stamtąd również wszystkie skarby świątyni Pańskiej i skarby pałacu królewskiego. Połamał wszystkie przedmioty złote, które wykonał Salomon, król izraelski, dla świątyni Pańskiej - tak jak Pan przepowiedział. I uprowadził na wygnanie całą Jerozolimę, mianowicie wszystkich książąt i wszystkich dzielnych wojowników, dziesięć tysięcy wziętych do niewoli, oraz wszystkich kowali i ślusarzy. Pozostała jedynie najuboższa ludność kraju. Uprowadził też Jojakina do Babilonu. Także matkę króla, żony króla, jego dworzan i możnych kraju uprowadził z Jerozolimy do Babilonu. Wszystkich ludzi znacznych w liczbie siedmiu tysięcy, kowali i ślusarzy w liczbie tysiąca, wszystkich wojowników król babiloński uprowadził na wygnanie do Babilonu.\nW jego zaś miejsce król babiloński ustanowił królem jego stryja, Mattaniasza, zmieniając jego imię na Sedecjasz.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 79 (78), 1b-2. 3-4. 5 i 8. 9 (R.: por. 9cd)",
      "opis": "",
      "tekst": "Refren: Wyzwól nas, Boże, dla imienia Twego.\nBoże, poganie wtargnęli do Twego dziedzictwa, †\nzbezcześcili Twój święty przybytek, *\nJeruzalem obrócili w ruiny.\nCiała sług Twoich wydali na pastwę ptaków z nieba, *\nzwierzętom ziemskim ciała Twoich wiernych.\nRefren.\nIch krew rozlali jak wodę wokół Jeruzalem *\ni nie miał ich kto pogrzebać.\nPrzedmiotem wzgardy staliśmy się dla sąsiadów, *\nigraszką i pośmiewiskiem dla otoczenia.\nRefren.\nJak długo, Panie? †\nCzy wiecznie będziesz się gniewał? *\nA Twoja zapalczywość płonąć będzie jak ogień?\nNie pamiętaj nam win przodków naszych, †\nniech szybko nas spotka Twoje zmiłowanie, *\ngdyż bardzo jesteśmy słabi.\nRefren.\nWspomóż nas, Boże, nasz Zbawco, *\ndla chwały Twojego imienia;\nWyzwól nas i odpuść nam grzechy *\nprzez wzgląd na swoje imię.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 23",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeśli Mnie kto miłuje, będzie zachowywał moją naukę,\na Ojciec mój umiłuje go i przyjdziemy do niego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 7, 21-29",
      "opis": "Dom zbudowany na skale i dom zbudowany na piasku",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Nie każdy, kto mówi Mi: „Panie, Panie!”, wejdzie do królestwa niebieskiego, lecz ten, kto spełnia wolę mojego Ojca, który jest w niebie. Wielu powie Mi w owym dniu: „Panie, Panie, czy nie prorokowaliśmy mocą Twego imienia i nie wyrzucaliśmy złych duchów mocą Twego imienia, i nie czyniliśmy wielu cudów mocą Twego imienia?” Wtedy oświadczę im: „Nigdy was nie znałem. Odejdźcie ode Mnie wy, którzy dopuszczacie się nieprawości”.\nKażdego więc, kto tych słów moich słucha i wypełnia je, można porównać z człowiekiem roztropnym, który dom swój zbudował na skale. Spadł deszcz, wezbrały rzeki, zerwały się wichry i uderzyły w ten dom. On jednak nie runął, bo na skale był utwierdzony.\nKażdego zaś, kto tych słów moich słucha, a nie wypełnia ich, można porównać z człowiekiem nierozsądnym, który dom swój zbudował na piasku. Spadł deszcz, wezbrały rzeki, zerwały się wichry i rzuciły się na ten dom. I runął, a upadek jego był wielki».\nGdy Jezus dokończył tych mów, tłumy zdumiewały się Jego nauką. Uczył ich bowiem jak ten, który ma władzę, a nie tak jak ich uczeni w Piśmie.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "305",
      "piesn": "Z tej biednej ziemi",
      "opis": "Pieśń wyraża lament i tęsknotę za utraconą ojczyzną, co jest głównym tematem pierwszego czytania i psalmu.",
      "moment": "wejscie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wobec zniszczenia i wygnania, ta pieśń wyraża nadzieję i wołanie do Boga z głębokości, podobnie jak psalmista.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Jest to modlitwa duszy tęskniącej za Syjonem, która szuka u Boga ratunku w ucisku.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń o wierności Bogu jest odpowiedzią na wezwanie z Ewangelii, by nie tylko słuchać, ale i wypełniać słowa Chrystusa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Litanijna prośba o przebaczenie jest adekwatną odpowiedzią na opis kary za grzechy narodu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "W obliczu sądu Bożego, ofiarujemy Bogu skruszone serce, prosząc o miłosierdzie, a nie o sprawiedliwą karę.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa, który jest jedyną i trwałą skałą, na której można bezpiecznie budować życie, jak naucza Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Przyjmując Eucharystię, uznajemy, że nasza jedyna nadzieja jest w Chrystusie, a nie w ludzkich siłach.",
      "moment": "komunia"
    },
    {
      "numer": "263",
      "piesn": "Pan zstąpił z nieba",
      "opis": "W Komunii Świętej spotykamy Pana, który przychodzi, by nas umocnić i być naszą skałą w trudnościach.",
      "moment": "komunia"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać mogę",
      "opis": "Dziękczynienie Bogu, który nawet w doświadczeniu upadku i kary pozostaje jedyną nadzieją i pomocą, o którą woła psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Mimo doświadczenia kary, psalmista wzywa do chwalenia Pana, a ta pieśń jest wyrazem wdzięczności za Jego zbawczą obecność.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za Jego słowo, które jest dla nas skałą, i za Jego miłosierdzie, które nas ocala.",
      "moment": "uwielbienie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń stanowi mocne postanowienie, by w codziennym życiu wybierać Boże prawo jako fundament, co jest głównym przesłaniem Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Na zakończenie Mszy deklarujemy naszą wierność Chrystusowi i Jego nauce, która jest fundamentem naszego życia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Prosimy, aby Chrystus królował w naszym życiu, które chcemy budować na skale Jego słowa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń jest wyrazem głębokiego zaufania Bożej Opatrzności, która jest schronieniem w czasach klęski i wygnania opisanych w czytaniach.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń nawiązuje do postawy nawrócenia, do której wzywają konsekwencje grzechu opisane w pierwszym czytaniu i psalmie.",
      "moment": "ogolne"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń jest parafrazą psalmu pokutnego, doskonale oddając ducha psalmu responsoryjnego i błaganie o litość w obliczu konsekwencji grzechu.",
      "moment": "ogolne"
    },
    {
      "numer": "116",
      "piesn": "Z głębi mojego serca",
      "opis": "Pieśń jest wołaniem o litość i odpuszczenie grzechów, które doprowadziły do upadku narodu wybranego.",
      "moment": "ogolne"
    }
  ]
}