{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426083.Czwartek-XII-tydzien-zwykly-rok-I",
  "tytul_dnia": "12 Czwartek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE DŁUŻSZE",
      "sigla": "Rdz 16, 1-12. 15-16",
      "opis": "Narodzenie się Izmaela",
      "tekst": "Saraj, żona Abrama, nie urodziła mu potomka. Miała zaś niewolnicę Egipcjankę, imieniem Hagar. Rzekła więc Saraj do Abrama: «Ponieważ Pan zamknął mi łono, abym nie rodziła, zbliż się do mojej niewolnicy; może z niej będę miała dzieci». Abram usłuchał rady Saraj. Saraj, żona Abrama, wzięła zatem niewolnicę Hagar, Egipcjankę, i dała ją za żonę mężowi swemu, Abramowi, gdy już minęło dziesięć lat, odkąd Abram osiedlił się w Kanaanie. Abram zbliżył się do Hagar i ta stała się brzemienną. A widząc, że jest brzemienna, zaczęła lekceważyć swą panią. Wtedy Saraj rzekła do Abrama: «Przez ciebie doznaję zniewagi; ja sama dałam ci moją niewolnicę za żonę, ona zaś czując się brzemienną, lekceważy mnie. Niechaj Pan będzie sędzią między mną a tobą!» Abram rzekł do Saraj: «Przecież niewolnica twoja jest w twojej mocy: postąp z nią, jak uznasz za dobre».\nSaraj upokorzyła Hagar; wtedy Hagar od niej uciekła.\nAnioł Pański znalazł Hagar na pustyni u źródła przy drodze wiodącej do Szur i zapytał: «Hagar, niewolnico Saraj, skąd przyszłaś i dokąd idziesz?» A ona odpowiedziała: «Uciekłam od mojej pani, Saraj».\nWtedy Anioł Pański rzekł do niej: «Wróć do twej pani i pokornie poddaj się pod jej władzę». Po czym Anioł Pański oznajmił: «Rozmnożę twoje potomstwo tak bardzo, że nie będzie można go policzyć». I mówił: «Jesteś brzemienna i urodzisz syna, któremu dasz imię Izmael, bo słyszał Pan, gdy byłaś upokorzona. A będzie to człowiek dziki jak onager: będzie on walczył przeciwko wszystkim i wszyscy - przeciwko niemu; będzie on utrapieniem swych pobratymców».\nHagar urodziła Abramowi syna. I Abram nazwał zrodzonego mu przez Hagar syna imieniem Izmael. Abram miał lat osiemdziesiąt sześć, gdy mu Hagar urodziła Izmaela.\nOto słowo Boże."
    },
    {
      "typ": "PIERWSZE CZYTANIE KRÓTSZE",
      "sigla": "Rdz 16, 6b-12. 15-16",
      "opis": "",
      "tekst": "Saraj upokorzyła Hagar; wtedy Hagar od niej uciekła.\nAnioł Pański znalazł Hagar na pustyni u źródła przy drodze wiodącej do Szur i zapytał: «Hagar, niewolnico Saraj, skąd przyszłaś i dokąd idziesz?» A ona odpowiedziała: «Uciekłam od mojej pani, Saraj».\nWtedy Anioł Pański rzekł do niej: «Wróć do twej pani i pokornie poddaj się pod jej władzę». Po czym Anioł Pański oznajmił: «Rozmnożę twoje potomstwo tak bardzo, że nie będzie można go policzyć». I mówił: «Jesteś brzemienna i urodzisz syna, któremu dasz imię Izmael, bo słyszał Pan, gdy byłaś upokorzona. A będzie to człowiek dziki jak onager: będzie on walczył przeciwko wszystkim i wszyscy - przeciwko niemu; będzie on utrapieniem swych pobratymców».\nHagar urodziła Abramowi syna. I Abram nazwał zrodzonego mu przez Hagar syna imieniem Izmael. Abram miał lat osiemdziesiąt sześć, gdy mu Hagar urodziła Izmaela.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 106 (105), 1b-2. 3-4a. 4b-5 (R.: por. 1b)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Nasz Pan jest dobry, chwalcie Go na wieki.\nChwalcie Pana, bo jest dobry, *\nbo na wieki trwa Jego łaska.\nKtóż wysłowi potężne dzieła Pana *\ni rozgłosi całą Jego chwałę?\nRefren.\nSzczęśliwi, którzy strzegą przykazań *\ni sprawiedliwie postępują w każdym czasie.\nPamiętaj o nas, Panie, *\ngdyż upodobałeś sobie w Twym ludzie.\nRefren.\nPrzyjdź nam z pomocą, *\nabyśmy ujrzeli szczęście Twych wybranych,\ncieszyli się radością Twojego ludu, *\nchlubili się razem z Twym dziedzictwem.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 23",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeśli Mnie kto miłuje, będzie zachowywał moją naukę,\na Ojciec mój umiłuje go i przyjdziemy do niego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 7, 21-29",
      "opis": "Dom zbudowany na skale i dom zbudowany na piasku",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Nie każdy, kto mówi Mi: „Panie, Panie!”, wejdzie do królestwa niebieskiego, lecz ten, kto spełnia wolę mojego Ojca, który jest w niebie. Wielu powie Mi w owym dniu: „Panie, Panie, czy nie prorokowaliśmy mocą Twego imienia i nie wyrzucaliśmy złych duchów mocą Twego imienia, i nie czyniliśmy wielu cudów mocą Twego imienia?” Wtedy oświadczę im: „Nigdy was nie znałem. Odejdźcie ode Mnie wy, którzy dopuszczacie się nieprawości”.\nKażdego więc, kto tych słów moich słucha i wypełnia je, można porównać z człowiekiem roztropnym, który dom swój zbudował na skale. Spadł deszcz, wezbrały rzeki, zerwały się wichry i uderzyły w ten dom. On jednak nie runął, bo na skale był utwierdzony.\nKażdego zaś, kto tych słów moich słucha, a nie wypełnia ich, można porównać z człowiekiem nierozsądnym, który dom swój zbudował na piasku. Spadł deszcz, wezbrały rzeki, zerwały się wichry i rzuciły się na ten dom. I runął, a upadek jego był wielki».\nGdy Jezus dokończył tych mów, tłumy zdumiewały się Jego nauką. Uczył ich bowiem jak ten, który ma władzę, a nie tak jak ich uczeni w Piśmie.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń wyraża zaufanie Bogu, które było fundamentem posłuszeństwa Abrahama i wiary ludzi przynoszących paralityka.",
      "moment": "wejscie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Abraham, ufając Bożej Opatrzności, był gotów złożyć w ofierze syna, a ta pieśń sławi szczęście płynące z takiego zaufania.",
      "moment": "wejscie"
    },
    {
      "numer": "616",
      "piesn": "Pan nie opuszcza nigdy",
      "opis": "Pieśń jest zapewnieniem o Bożej pomocy, która ocaliła Izaaka i która jest naszą nadzieją w trudnościach.",
      "moment": "wejscie"
    },
    {
      "numer": "157",
      "piesn": "Boże, w ofierze",
      "opis": "Ofiara Abrahama, o charakterze ofiarnym, jest zapowiedzią doskonałej ofiary Chrystusa, którą uobecniamy na ołtarzu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "691",
      "piesn": "Z pokorą upadamy",
      "opis": "Składamy Bogu ofiarę, łącząc ją z ofiarą Abrahama i doskonałą ofiarą Chrystusa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "W tej pieśni ofiarujemy Bogu nasze życie, naśladując posłuszeństwo wiary Abrahama.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "699",
      "piesn": "Panie, nie jestem godzien",
      "opis": "Ta pieśń eucharystyczna wyraża wiarę w uzdrawiającą i odpuszczającą grzechy moc Jezusa, objawioną w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "W Komunii prosimy Jezusa, by przyszedł i oczyścił nasze serca, tak jak odpuścił grzechy paralitykowi.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Pieśń wyraża radość i pokorę w oczekiwaniu na przyjście Pana, który ma władzę odpuszczania grzechów.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Jest to pieśń uwielbienia dla Boga, który, jak mówi psalmista, ratuje życie od śmierci i jest łaskawy.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Dziękujemy Bogu za Jego miłosierdzie, które ocaliło Izaaka i które objawia się w odpuszczeniu grzechów.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za Jego wierność obietnicom danym Abrahamowi i za moc uzdrawiania objawioną w Jezusie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "200",
      "piesn": "Jezu, ufam Tobie",
      "opis": "Pieśń jest aktem zawierzenia Jezusowi, który ma moc odpuszczania grzechów i uzdrawiania, co jest centralnym tematem Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię o Bogu, który jest miłosierny i ma moc odpuszczania grzechów.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo, abyśmy mogli być świadkami Bożej mocy i miłosierdzia w świecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wierność Abrahama jest wzorem naszej wierności Bogu, której przyrzekliśmy na chrzcie.",
      "moment": "ogolne"
    },
    {
      "numer": "637",
      "piesn": "Ciebie, Boże, chwalimy",
      "opis": "Tłumy wielbiły Boga za moc udzieloną ludziom, a ten hymn jest naszym włączeniem się w to uwielbienie.",
      "moment": "ogolne"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Litanijna prośba o miłosierdzie jest adekwatna do cudu odpuszczenia grzechów, którego dokonał Jezus.",
      "moment": "ogolne"
    },
    {
      "numer": "202",
      "piesn": "Miłosierdzia, Jezu mój",
      "opis": "Prośba o miłosierdzie i uzdrowienie, która rezonuje z prośbą paralityka i wiarą jego przyjaciół.",
      "moment": "ogolne"
    }
  ]
}