{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413318.V-Niedziela-Wielkanocna-rok-A",
  "tytul_dnia": "5 Niedziela Okresu Wielkanocnego rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 6, 1-7",
      "opis": "Wybór pierwszych diakonów",
      "tekst": "Gdy liczba uczniów wzrastała, zaczęli helleniści szemrać przeciwko Hebrajczykom, że przy codziennym rozdawaniu jałmużny zaniedbywano ich wdowy.\nDwunastu, zwoławszy wszystkich uczniów, powiedziało: «Nie jest rzeczą słuszną, abyśmy zaniedbali słowo Boże, a obsługiwali stoły. Upatrzcie zatem, bracia, siedmiu mężów spośród siebie, cieszących się dobrą sławą, pełnych Ducha i mądrości. Im zlecimy to zadanie. My zaś oddamy się wyłącznie modlitwie i posłudze słowa».\nSpodobały się te słowa wszystkim zebranym i wybrali Szczepana, męża pełnego wiary i Ducha Świętego, oraz Filipa, Prochora, Nikanora, Tymona, Parmenasa i Mikołaja, prozelitę z Antiochii. Przedstawili ich apostołom, którzy, modląc się, nałożyli na nich ręce.\nA słowo Boże szerzyło się, wzrastała też bardzo liczba uczniów w Jerozolimie, a nawet bardzo wielu kapłanów przyjmowało wiarę.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 33 (32), 1-2. 4-5. 18-19 (R.: por. 22)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Okaż swą łaskę ufającym Tobie.\nSprawiedliwi, radośnie wołajcie na cześć Pana, *\nprawym przystoi pieśń chwały.\nSławcie Pana na cytrze, *\ngrajcie Mu na harfie o dziesięciu strunach.\nRefren.\nBo słowo Pana jest prawe, *\na każde Jego dzieło godne zaufania.\nOn miłuje prawo i sprawiedliwość, *\nziemia jest pełna Jego łaski.\nRefren.\nOczy Pana zwrócone na bogobojnych, *\nna tych, którzy oczekują Jego łaski,\naby ocalił ich życie od śmierci *\ni żywił ich w czasie głodu.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 P 2, 4-9",
      "opis": "Powszechne kapłaństwo",
      "tekst": "Najmilsi:\nPrzybliżając się do Pana, który jest żywym kamieniem, odrzuconym wprawdzie przez ludzi, ale u Boga wybranym i drogocennym, wy również, niby żywe kamienie, jesteście budowani jako duchowa świątynia, by stanowić święte kapłaństwo, dla składania duchowych ofiar, miłych Bogu przez Jezusa Chrystusa. To bowiem zawiera się w Piśmie: «Oto kładę na Syjonie kamień węgielny, wybrany, drogocenny, a kto wierzy w niego, na pewno nie zostanie zawiedziony».\nWam zatem, którzy wierzycie, cześć! Dla tych zaś, co nie wierzą, właśnie ten kamień, który odrzucili budowniczowie, stał się głowicą węgła - i kamieniem obrazy, i skałą potknięcia się. Ci, nieposłuszni słowu, upadają, do czego zresztą są przeznaczeni.\nWy zaś jesteście wybranym plemieniem, królewskim kapłaństwem, narodem świętym, ludem Bogu na własność przeznaczonym, abyście ogłaszali chwalebne dzieła Tego, który was wezwał z ciemności do przedziwnego swojego światła.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 6",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem drogą i prawdą, i życiem.\nNikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 14, 1-12",
      "opis": "Ja jestem drogą i prawdą, i życiem",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Niech się nie trwoży serce wasze. Wierzycie w Boga? I we Mnie wierzcie! W domu Ojca mego jest mieszkań wiele. Gdyby tak nie było, to bym wam powiedział. Idę przecież przygotować wam miejsce. A gdy odejdę i przygotuję wam miejsce, przyjdę powtórnie i zabiorę was do siebie, abyście i wy byli tam, gdzie Ja jestem. Znacie drogę, dokąd Ja idę».\nOdezwał się do Niego Tomasz: «Panie, nie wiemy, dokąd idziesz. Jak więc możemy znać drogę?»\nOdpowiedział mu Jezus: «Ja jestem drogą i prawdą, i życiem. Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie. Gdybyście Mnie poznali, znalibyście i mojego Ojca. Ale teraz już Go znacie i zobaczyliście».\nRzekł do Niego Filip: «Panie, pokaż nam Ojca, a to nam wystarczy».\nOdpowiedział mu Jezus: «Filipie, tak długo jestem z wami, a jeszcze Mnie nie poznałeś? Kto Mnie widzi, widzi także i Ojca. Dlaczego więc mówisz: „Pokaż nam Ojca”? Czy nie wierzysz, że Ja jestem w Ojcu, a Ojciec we Mnie? Słów tych, które wam mówię, nie wypowiadam od siebie. To Ojciec, który trwa we Mnie, On sam dokonuje tych dzieł. Wierzcie Mi, że Ja jestem w Ojcu, a Ojciec we Mnie. Jeżeli zaś nie - wierzcie przynajmniej ze względu na same dzieła!\nZaprawdę, zaprawdę, powiadam wam: Kto we Mnie wierzy, będzie także dokonywał tych dzieł, których Ja dokonuję, a nawet większe od tych uczyni, bo Ja idę do Ojca».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Pieśń ta jest echem drugiego czytania, które mówi o wierzących jako o 'królewskim kapłaństwie' i 'narodzie świętym'.",
      "moment": "wejscie"
    },
    {
      "numer": "197",
      "piesn": "Zmartwychpowstał Pan prawdziwie",
      "opis": "Radosna pieśń wielkanocna, która jest fundamentem naszej wiary w Chrystusa, Kamień Węgielny.",
      "moment": "wejscie"
    },
    {
      "numer": "173",
      "piesn": "Alleluja! Biją dzwony",
      "opis": "Wyraża wielkanocną radość i wzywa do głoszenia chwały Zmartwychwstałego, który jest naszą Drogą do Ojca.",
      "moment": "wejscie"
    },
    {
      "numer": "226",
      "piesn": "Złożyłeś, Panie, w dłoniach",
      "opis": "Nawiązuje do ustanowienia diakonów w pierwszym czytaniu, którzy zostali powołani do służby stołu i posługi miłości.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Pieśń ofiarna, która wyraża oddanie Bogu owoców pracy, na wzór diakonów służących wspólnocie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "192",
      "piesn": "Weselmy się, chrześcijanie",
      "opis": "Wielkanocna pieśń mszalna, która w zwrotce na przygotowanie darów przypomina o ofierze Chrystusa, która nas uświęca.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Jezus, który jest Drogą, Prawdą i Życiem, w Eucharystii daje nam pokarm na drogę do domu Ojca.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Pieśń podkreśla, że Chrystus jest naszym życiem i pokarmem na drodze do Ojca, o której mówi Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Wyraża tęsknotę za zjednoczeniem z Chrystusem, który jest jedyną drogą do Ojca.",
      "moment": "komunia"
    },
    {
      "numer": "195",
      "piesn": "Wysławiajmy Chrysta Pana",
      "opis": "Jest to hymn uwielbienia dla Chrystusa, Kamienia Węgielnego, przez którego dostępujemy do Ojca.",
      "moment": "uwielbienie"
    },
    {
      "numer": "174",
      "piesn": "Alleluja! Jezus żyje, już",
      "opis": "Hymn sławiący zwycięstwo Zmartwychwstałego Pana, który otworzył nam drogę do domu Ojca.",
      "moment": "uwielbienie"
    },
    {
      "numer": "189",
      "piesn": "Pan zmartwychwstał",
      "opis": "Pieśń uwielbienia, która jest odpowiedzią na Bożą łaskę, o której mówi psalm responsoryjny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "210",
      "piesn": "Chrystus Pan w niebo wstępuje",
      "opis": "Nawiązuje do słów Jezusa z Ewangelii: 'Idę przecież przygotować wam miejsce'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Posłani przez Chrystusa, który jest Drogą, mamy głosić Jego Ewangelię i prowadzić innych do Ojca.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń ta jest bezpośrednim wyznaniem wiary w słowa Jezusa z Ewangelii: 'Ja jestem drogą i prawdą, i życiem'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń o zwycięstwie Chrystusa jest fundamentem wiary w Jego obietnicę przygotowania nam miejsca w domu Ojca.",
      "moment": "ogólne"
    },
    {
      "numer": "184",
      "piesn": "Nie zna śmierci Pan żywota",
      "opis": "Podkreśla prawdę o Zmartwychwstaniu, która jest źródłem naszej nadziei na życie wieczne w domu Ojca.",
      "moment": "ogólne"
    },
    {
      "numer": "183",
      "piesn": "Nadzieja nasza w Zmartwychwstałym",
      "opis": "Wyraża nadzieję, która płynie z wiary w Chrystusa, Kamień Węgielny naszej duchowej budowli.",
      "moment": "ogólne"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Podkreśla jedność Kościoła, zbudowanego na Chrystusie jako Kamieniu Węgielnym, o czym mówi drugie czytanie.",
      "moment": "ogólne"
    }
  ]
}