{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413320.V-Niedziela-Wielkanocna-rok-C",
  "tytul_dnia": "5 Niedziela Okresu Wielkanocnego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 14, 21b-27",
      "opis": "Bóg działa przez ludzi",
      "tekst": "Paweł i Barnaba wrócili do Listry, do Ikonium i do Antiochii, umacniając dusze uczniów, zachęcając do wytrwania w wierze, «bo przez wiele ucisków trzeba nam wejść do królestwa Bożego». Kiedy w każdym Kościele wśród modlitw i postów ustanowili im starszych, polecili ich Panu, w którego uwierzyli.\nPotem przeszli przez Pizydię i przybyli do Pamfilii. Głosili słowo w Perge, zeszli do Attalii, a stąd odpłynęli do Antiochii, gdzie za łaską Bożą zostali przeznaczeni do dzieła, które wykonali.\nKiedy przybyli i zebrali miejscowy Kościół, opowiedzieli, jak wiele Bóg przez nich zdziałał i jak otworzył poganom podwoje wiary.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 145 (144), 8-9. 10-11. 12-13 (R.: 1b)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Będę Cię wielbił, Boże mój i Królu.\nPan jest łagodny i miłosierny, *\nnieskory do gniewu i bardzo łaskawy.\nPan jest dobry dla wszystkich, *\na Jego miłosierdzie nad wszystkim, co stworzył.\nRefren.\nNiech Cię wielbią, Panie, wszystkie Twoje dzieła *\ni niech Cię błogosławią Twoi wyznawcy.\nNiech mówią o chwale Twojego królestwa *\ni niech głoszą Twoją potęgę.\nRefren.\nAby synom ludzkim oznajmić Twoją potęgę *\ni wspaniałość chwały Twojego królestwa.\nKrólestwo Twoje królestwem wszystkich wieków, *\nprzez wszystkie pokolenia Twoje panowanie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ap 21, 1-5a",
      "opis": "Bóg otrze wszelką łzę",
      "tekst": "Ja, Jan, ujrzałem niebo nowe i ziemię nową, bo pierwsze niebo i pierwsza ziemia przeminęły, i morza już nie ma.\nI Miasto Święte - Jeruzalem Nowe ujrzałem zstępujące z nieba od Boga, przystrojone jak oblubienica zdobna w klejnoty dla swego męża. I usłyszałem donośny głos mówiący od tronu: «Oto przybytek Boga z ludźmi: i zamieszka wraz z nimi, i będą oni Jego ludem, a On będzie „Bogiem z nimi”. I otrze z ich oczu wszelką łzę, a śmierci już nie będzie. Ani żałoby, ni krzyku, ni trudu już nie będzie, bo pierwsze rzeczy przeminęły».\nI rzekł Zasiadający na tronie: «Oto czynię wszystko nowe».\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 13, 34",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Daję wam przykazanie nowe, abyście się wzajemnie miłowali,\ntak jak Ja was umiłowałem."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 13, 31-33a. 34-35",
      "opis": "Przykazanie nowe daję wam",
      "tekst": "Po wyjściu Judasza z wieczernika Jezus powiedział: «Syn Człowieczy został teraz otoczony chwałą, a w Nim Bóg został chwałą otoczony. Jeżeli Bóg został w Nim otoczony chwałą, to i Bóg Go otoczy chwałą w sobie samym, i to zaraz Go chwałą otoczy.\nDzieci, jeszcze krótko jestem z wami. Daję wam przykazanie nowe, abyście się wzajemnie miłowali, tak jak Ja was umiłowałem; żebyście i wy tak się miłowali wzajemnie. Po tym wszyscy poznają, że jesteście uczniami moimi, jeśli będziecie się wzajemnie miłowali».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Refren tej pieśni jest dosłownym cytatem z dzisiejszej Ewangelii i aklamacji, co czyni ją idealnym wyborem.",
      "moment": "wejscie"
    },
    {
      "numer": "173",
      "piesn": "Alleluja! Biją dzwony",
      "opis": "Radosna pieśń wielkanocna, która wzywa do głoszenia chwały Pana, o której mówi psalm responsoryjny.",
      "moment": "wejscie"
    },
    {
      "numer": "193",
      "piesn": "Wesoły nam dzień dziś nastał",
      "opis": "Pieśń wyraża wielkanocną radość, która jest owocem życia według przykazania miłości.",
      "moment": "wejscie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Nawiązuje do przykazania miłości, które jest znakiem rozpoznawczym uczniów Chrystusa i buduje wspólnotę Kościoła.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Podkreśla jedność Kościoła, budowaną na miłości wzajemnej, która jest owocem Eucharystii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "192",
      "piesn": "Weselmy się, chrześcijanie",
      "opis": "Wielkanocna pieśń mszalna, która w zwrotce na przygotowanie darów przypomina o ofierze Chrystusa, źródle nowego przykazania.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "256",
      "piesn": "O Miłości nieskończona",
      "opis": "Pieśń eucharystyczna, która jest medytacją nad miłością Chrystusa, do której naśladowania wzywa Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Wyraża pragnienie zjednoczenia z Chrystusem, który do końca nas umiłował i dał nam przykazanie miłości.",
      "moment": "komunia"
    },
    {
      "numer": "704",
      "piesn": "O Boże, dzięki Ci składamy",
      "opis": "Pieśń dziękczynna za dar Eucharystii, w której Chrystus jednoczy nas ze sobą i uzdalnia do wzajemnej miłości.",
      "moment": "komunia"
    },
    {
      "numer": "195",
      "piesn": "Wysławiajmy Chrysta Pana",
      "opis": "Jest to hymn uwielbienia dla Chrystusa, którego królestwo i chwałę głoszą wierni, jak mówi psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "174",
      "piesn": "Alleluja! Jezus żyje, już",
      "opis": "Hymn sławiący zwycięstwo Zmartwychwstałego Pana, który daje nam nowe przykazanie jako drogę do życia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "189",
      "piesn": "Pan zmartwychwstał",
      "opis": "Pieśń uwielbienia, która jest odpowiedzią na Bożą łaskę i miłosierdzie, o których mówi psalm responsoryjny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Miłość wzajemna jest świadectwem, które pociąga innych do wiary, co realizuje się w misji Kościoła.",
      "moment": "rozeslanie"
    },
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Prośba o obecność Pana w misji głoszenia Ewangelii miłości, do której zostali posłani apostołowie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń posyła wiernych, by świadczyli o Zmartwychwstałym, żyjąc przykazaniem miłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "183",
      "piesn": "Nadzieja nasza w Zmartwychwstałym",
      "opis": "Wiara w Zmartwychwstałego jest źródłem nadziei na nowe niebo i nową ziemię, o których mówi Apokalipsa.",
      "moment": "ogolne"
    },
    {
      "numer": "197",
      "piesn": "Zmartwychpowstał Pan prawdziwie",
      "opis": "Prawda o Zmartwychwstaniu jest fundamentem, na którym opiera się przykazanie miłości i życie wieczne.",
      "moment": "ogolne"
    },
    {
      "numer": "773",
      "piesn": "Ubi caritas et amor",
      "opis": "Kanon ten przypomina, że miłość, do której wzywa Ewangelia, jest miejscem obecności Boga.",
      "moment": "ogolne"
    },
    {
      "numer": "208",
      "piesn": "Pragnę miłością Twą",
      "opis": "Jest to osobista modlitwa o napełnienie serca miłością Bożą, aby żyć nowym przykazaniem.",
      "moment": "ogolne"
    }
  ]
}