{
  "urlCzytania": "https://liturgia.wiara.pl/doc/425152.22-Niedziela-zwykla-Rok-B",
  "tytul_dnia": "22 Niedziela Okresu Zwykłego rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Pwt 4, 1-2. 6-8",
      "opis": "Wezwanie do zachowania przykazań",
      "tekst": "Mojżesz powiedział do ludu:\n«A teraz, Izraelu, słuchaj praw i nakazów, które uczę was wypełniać, abyście żyli i doszli do posiadania ziemi, którą wam daje Pan, Bóg waszych ojców. Nic nie dodacie do tego, co ja wam nakazuję, i nic z tego nie odejmiecie, zachowując nakazy Pana, Boga waszego, które na was nakładam.\nStrzeżcie ich i wypełniajcie je, bo one są waszą mądrością i umiejętnością w oczach narodów, które usłyszawszy o tych prawach, powiedzą: „Z pewnością ten wielki naród to lud mądry i rozumny”. Bo któryż wielki naród ma bogów tak bliskich, jak Pan, Bóg nasz, ilekroć Go wzywamy? Któryż wielki naród ma prawa i nakazy tak sprawiedliwe, jak całe to Prawo, które ja wam dziś daję?»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 15 (14), 1b-2. 3 i 4b. 4c-5 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Prawy zamieszka w domu Twoim, Panie.\nKto będzie przebywał w Twym przybytku, Panie, *\nkto zamieszka na Twej górze świętej?\nTen, kto postępuje nienagannie, działa sprawiedliwie *\ni mówi prawdę w swym sercu.\nRefren.\nKto swym językiem oszczerstw nie głosi, *\nkto nie czyni bliźniemu nic złego\ni nie ubliża swoim sąsiadom, *\nale szanuje tego, który oddaje cześć Bogu.\nRefren.\nKto dotrzyma przysięgi niekorzystnej dla siebie, *\nkto nie daje swych pieniędzy na lichwę\ni nie da się przekupić przeciw niewinnemu. *\nKto tak postępuje, nigdy się nie zachwieje.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Jk 1, 17-18. 21b-22. 27",
      "opis": "Wprowadzać słowo w czyn",
      "tekst": "Bracia moi umiłowani:\nKażde dobro, jakie otrzymujemy, i wszelki dar doskonały zstępują z góry, od Ojca świateł, u którego nie ma przemiany ani cienia zmienności. Ze swej woli zrodził nas przez słowo prawdy, byśmy byli jakby pierwocinami Jego stworzeń.\nPrzyjmijcie w duchu łagodności zaszczepione w was słowo, które ma moc zbawić dusze wasze. Wprowadzajcie zaś słowo w czyn, a nie bądźcie tylko słuchaczami oszukującymi samych siebie.\nReligijność czysta i bez skazy wobec Boga i Ojca jest taka: opiekować się sierotami i wdowami w ich utrapieniach i zachować siebie samego nie skażonym wpływami świata.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Jk 1, 18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ze swej woli zrodził nas Ojciec przez słowo prawdy,\nbyśmy byli jakby pierwocinami Jego stworzeń."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 7, 1-8a. 14-15. 21-23",
      "opis": "Prawo Boże a zwyczaje",
      "tekst": "U Jezusa zebrali się faryzeusze i kilku uczonych w Piśmie, którzy przybyli z Jerozolimy. I zauważyli, że niektórzy z Jego uczniów brali posiłek nieczystymi, to znaczy nie obmytymi rękami. Faryzeusze bowiem, i w ogóle Żydzi, trzymając się tradycji starszych, nie jedzą, jeśli sobie rąk nie obmyją, rozluźniając pięść. I gdy wrócą z rynku, nie jedzą, dopóki się nie obmyją. Jest jeszcze wiele innych zwyczajów, które przejęli i których przestrzegają, jak obmywanie kubków, dzbanków, naczyń miedzianych.\nZapytali Go więc faryzeusze i uczeni w Piśmie: «Dlaczego Twoi uczniowie nie postępują według tradycji starszych, lecz jedzą nieczystymi rękami?»\nOdpowiedział im: «Słusznie prorok Izajasz powiedział o was, obłudnikach, jak jest napisane: „Ten lud czci Mnie wargami, lecz sercem swym daleko jest ode Mnie. Ale czci Mnie na próżno, ucząc zasad podanych przez ludzi”. Uchyliliście przykazanie Boże, a trzymacie się ludzkiej tradycji».\nPotem przywołał znowu tłum do siebie i rzekł do niego: «Słuchajcie Mnie, wszyscy, i zrozumcie! Nic nie wchodzi z zewnątrz w człowieka, co mogłoby uczynić go nieczystym; lecz to, co wychodzi z człowieka, to czyni człowieka nieczystym. Z wnętrza bowiem, z serca ludzkiego pochodzą złe myśli, nierząd, kradzieże, zabójstwa, cudzołóstwa, chciwość, przewrotność, podstęp, wyuzdanie, zazdrość, obelgi, pycha, głupota. Całe to zło z wnętrza pochodzi i czyni człowieka nieczystym».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń wzywa do zgromadzenia się przed Panem, aby słuchać Jego Prawa, o którym mówi pierwsze czytanie.",
      "moment": "wejscie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Hymn ten wyraża, że Bogu miłe jest wdzięczne serce i posłuszeństwo Jego Prawu, a nie tylko zewnętrzne obrzędy.",
      "moment": "wejscie"
    },
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Pieśń podkreśla wartość Słowa Bożego, które, jak uczy drugie czytanie, ma moc zbawić nasze dusze.",
      "moment": "wejscie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń jest wezwaniem do życia zgodnego z wiarą, wprowadzania Słowa w czyn, o czym naucza drugie czytanie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Miłość i opieka nad potrzebującymi, o której mówi św. Jakub, jest ofiarą miłą Bogu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża postawę skruchy i chęć życia zgodnego z wolą Bożą, a nie ludzkimi tradycjami.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Prośba o stworzenie serca czystego jest odpowiedzią na naukę Jezusa, że to, co wychodzi z serca, czyni człowieka nieczystym.",
      "moment": "komunia"
    },
    {
      "numer": "107",
      "piesn": "O Boże mój, o Zbawicielu mój",
      "opis": "Jest to modlitwa o czyste serce i odnowienie ducha, co jest przeciwieństwem postawy faryzeuszy.",
      "moment": "komunia"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Pieśń jest prośbą o obmycie duszy, co jest istotą prawdziwej czystości, o której naucza Jezus.",
      "moment": "komunia"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwie czystego serca jest doskonałym uwielbieniem po Komunii w kontekście dzisiejszej Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Jest to pieśń uwielbienia dla Boga, który pragnie szczerego kultu serca, a nie tylko warg.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękczynienie za dar Słowa Prawdy, które ma moc zbawić nasze dusze, jak uczy św. Jakub.",
      "moment": "uwielbienie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa i Jego naukę, w przeciwieństwie do ludzkich tradycji, które uchylają przykazania Boże.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Słowo Prawdy i uczyć zachowywania przykazań Bożych, a nie ludzkich tradycji.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Jest to pieśń-deklaracja wierności Prawu Bożemu, wbrew tradycjom ludzkim, które mogą oddalać od Boga.",
      "moment": "rozeslanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość bliźniego, wyrażona w trosce o sieroty i wdowy, jest według św. Jakuba wyrazem czystej religijności.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywa do nawrócenia, które polega na oczyszczeniu serca, a nie tylko na zewnętrznych obmyciach.",
      "moment": "ogolne"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Wezwanie do nawrócenia i czynienia dobra jest odpowiedzią na Ewangelię demaskującą obłudę.",
      "moment": "ogolne"
    },
    {
      "numer": "528",
      "piesn": "Pan mnie woła",
      "opis": "Pieśń wzywa do konkretnych czynów miłości wobec potrzebujących, co św. Jakub nazywa 'religijnością czystą i bez skazy'.",
      "moment": "ogolne"
    }
  ]
}