{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413076.Wielki-Wtorek",
  "tytul_dnia": "Wielki Wtorek",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 49, 1-6",
      "opis": "Zbawienie dotrze aż do krańców ziemi",
      "tekst": "Posłuchajcie mnie, wyspy! Ludy najdalsze, uważajcie! Powołał mnie Pan już z łona mej matki, od jej wnętrzności wspomniał moje imię. Ostrym mieczem uczynił me usta, w cieniu swej ręki mnie ukrył. Uczynił ze mnie strzałę zaostrzoną, utaił mnie w swoim kołczanie.\nI rzekł mi: «Ty jesteś Sługą moim, Izraelu, w tobie się rozsławię». Ja zaś mówiłem: «Próżno się trudziłem, na darmo i na nic zużyłem me siły. Lecz moje prawo jest u Pana i moja nagroda u Boga mego». Wsławiłem się w oczach Pana, Bóg mój stał się moją siłą.\nA teraz przemówił Pan, który mnie ukształtował od urodzenia na swego Sługę, bym nawrócił do Niego Jakuba i zgromadził Mu Izraela. A mówił: «To zbyt mało, iż jesteś Mi Sługą dla podźwignięcia pokoleń Jakuba i sprowadzenia ocalałych z Izraela! Ustanowię cię światłością dla pogan, aby moje zbawienie dotarło aż do krańców ziemi».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 71 (70), 1-2. 3-4a. 5-6b. 15 i 17 (R.: por. 15a)",
      "opis": "",
      "tekst": "Refren: Będę wysławiał Twoją sprawiedliwość.\nW Tobie, Panie, ucieczka moja, *\nniech wstydu nie zaznam na wieki.\nWyzwól mnie i ratuj w Twej sprawiedliwości, *\nnakłoń ku mnie swe ucho i ześlij ocalenie.\nRefren.\nBądź dla mnie skałą schronienia *\ni zamkiem warownym, aby mnie ocalić,\nbo Ty jesteś moją opoką i twierdzą. *\nBoże mój, wyrwij mnie z rąk niegodziwca.\nRefren.\nBo Ty, mój Boże, jesteś moją nadzieją, *\nPanie, Tobie ufam od młodości.\nTy byłeś moją podporą od dnia narodzin, *\nod łona matki moim opiekunem.\nRefren.\nMoje usta będą głosiły Twoją sprawiedliwość †\ni przez cały dzień Twoją pomoc, *\nbo nawet nie znam jej miary.\nBoże, Ty mnie uczyłeś od mojej młodości *\ni do tej chwili głoszę Twoje cuda.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Witaj, nasz Królu, posłuszny woli Ojca,\njak cichego baranka na zabicie zaprowadzono Ciebie na ukrzyżowanie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 13, 21-33. 36-38",
      "opis": "Zapowiedź zdrady Judasza i zaparcia się Piotra",
      "tekst": "W czasie wieczerzy z uczniami Jezus wzruszył się do głębi i tak oświadczył: «Zaprawdę, zaprawdę, powiadam wam: Jeden z was Mnie wyda». Spoglądali uczniowie jeden na drugiego, niepewni, o kim mówi.\nJeden z Jego uczniów - ten, którego Jezus miłował - spoczywał na Jego piersi. Jemu to dał znak Szymon Piotr i rzekł do niego: «Kto to jest? O kim mówi?» Ten, oparłszy się zaraz na piersi Jezusa, rzekł do Niego: «Panie, któż to jest?»\nJezus odparł: «To ten, dla którego umoczę kawałek chleba i podam mu». Umoczywszy więc kawałek chleba, wziął i podał Judaszowi, synowi Szymona Iskarioty. A po spożyciu kawałka chleba wstąpił w niego Szatan.\nJezus zaś rzekł do niego: «Co masz uczynić, czyń prędzej! » Nikt jednak z biesiadników nie rozumiał, dlaczego mu to powiedział. Ponieważ Judasz miał pieczę nad trzosem, niektórzy sądzili, że Jezus powiedział do niego: «Zakup, czego nam potrzeba na święto», albo żeby dał coś ubogim. On więc po spożyciu kawałka chleba zaraz wyszedł. A była noc.\nPo jego wyjściu rzekł Jezus: «Syn Człowieczy został teraz otoczony chwałą, a w Nim Bóg został chwałą otoczony. Jeżeli Bóg został w Nim otoczony chwałą, to i Bóg Go otoczy chwałą w sobie samym, i to zaraz Go chwałą otoczy.\nDzieci, jeszcze krótko jestem z wami. Będziecie Mnie szukać, ale - jak to Żydom powiedziałem, tak i teraz wam mówię - dokąd Ja idę, wy pójść nie możecie».\nRzekł do Niego Szymon Piotr: «Panie, dokąd idziesz?»\nOdpowiedział Mu Jezus: «Dokąd Ja idę, ty teraz za Mną pójść nie możesz, ale później pójdziesz».\nPowiedział Mu Piotr: «Panie, dlaczego teraz nie mogę pójść za Tobą? Życie moje oddam za Ciebie».\nOdpowiedział Jezus: «Życie swoje oddasz za Mnie? Zaprawdę, zaprawdę, powiadam ci: Kogut nie zapieje, aż ty trzy razy się Mnie wyprzesz».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Wyraża tęsknotę i szukanie Boga w trudnym czasie, co oddaje nastrój zapowiedzi zdrady i zaparcia się.",
      "moment": "wejscie"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń wyraża głęboki żal za grzechy, które są przyczyną Męki Pańskiej, zapoczątkowanej przez zdradę.",
      "moment": "wejscie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Błagalny charakter pieśni wprowadza w atmosferę Wielkiego Tygodnia, prosząc o miłosierdzie w obliczu ludzkiej słabości.",
      "moment": "wejscie"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń ta dobrze oddaje dramat zdrady i ludzkiej słabości w obliczu Bożej świętości.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Pieśń ta łączy ofiarę eucharystyczną z ofiarą krzyża, która jest konsekwencją zdrady i zaparcia się.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża żal za grzechy, który jest właściwą postawą przy składaniu ofiary w dniu zapowiedzi zdrady.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "271",
      "piesn": "Przyjdźcie do mnie wszyscy",
      "opis": "Ukazuje kontrast między zdradą Judasza i słabością Piotra a otwartym Sercem Jezusa, które zaprasza wszystkich.",
      "moment": "komunia"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Jest to modlitwa o zjednoczenie z Chrystusem w Jego Męce, której dramat rozpoczyna się w Wieczerniku.",
      "moment": "komunia"
    },
    {
      "numer": "245",
      "piesn": "Jezu, miłości Twej",
      "opis": "Pieśń jest medytacją nad miłością Jezusa, który daje siebie w Eucharystii, mimo zapowiedzi zdrady.",
      "moment": "komunia"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Skupia uwagę na zbawczym sensie Męki, która jest konsekwencją wydarzeń opisanych w Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "763",
      "piesn": "Crucem tuam",
      "opis": "Krótka aklamacja adorująca krzyż, który jest narzędziem chwały Syna Człowieczego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "758",
      "piesn": "Adoramus te Christe",
      "opis": "Jest to akt adoracji Chrystusa, który przez krzyż odkupił świat, co jest zapowiedziane w dzisiejszych czytaniach.",
      "moment": "uwielbienie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Jest to krótka, ale intensywna modlitwa o przebaczenie, adekwatna do powagi Wielkiego Wtorku.",
      "moment": "rozeslanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń pokutna, która jest modlitwą za Piotra i za nas, abyśmy uznali swoją słabość i prosili o miłosierdzie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Hymn wielkopostny stanowi stosowne zakończenie liturgii, wprowadzając w zadumę nad tajemnicą zdrady i Męki.",
      "moment": "rozeslanie"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Pieśń pokutna, która może być modlitwą za Piotra i za każdego, kto doświadcza własnej słabości.",
      "moment": "ogolne"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Jest to kolejna wersja psalmu pokutnego, która pomaga w refleksji nad grzechem i potrzebą Bożego miłosierdzia.",
      "moment": "ogolne"
    },
    {
      "numer": "116",
      "piesn": "Z głębi mojego serca",
      "opis": "Jest to wołanie o Boże miłosierdzie w obliczu grzechu zdrady i zaparcia się, które dotykają samego serca Kościoła.",
      "moment": "ogolne"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Litania pokutna jest wołaniem o Boże miłosierdzie w odpowiedzi na dramat zdrady i ludzkiej słabości.",
      "moment": "ogolne"
    }
  ]
}