{
  "urlCzytania": "https://liturgia.wiara.pl/doc/416270.9-Niedziela-zwykla-rok-B",
  "tytul_dnia": "9 Niedziela Okresu Zwykłego rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Pwt 5, 12-15",
      "opis": "Szabat przypomnieniem wyzwolenia z Egiptu",
      "tekst": "Tak mówi Pan:\n«Będziesz zważał na szabat, aby go święcić, jak ci nakazał Pan, Bóg twój. Sześć dni będziesz się trudził i wykonywał wszelką twą pracę, lecz dzień siódmy jest szabatem Pana, Boga twego.\nNie będziesz wykonywał żadnej pracy ani ty, ani twój syn, ani twoja córka, ani twój sługa, ani twoja służąca, ani twój wół, ani twój osioł, ani żadne twoje zwierzę, ani przybysz, który przebywa w twoich bramach; aby wypoczęli twój niewolnik i twoja niewolnica, jak i ty.\nPamiętaj, że byłeś niewolnikiem w ziemi egipskiej i wyprowadził cię stamtąd Pan, Bóg twój, ręką mocną i wyciągniętym ramieniem: przeto ci nakazał Pan, Bóg twój, strzec dnia szabatu».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 81 (80), 3-4. 5-6b. 6c-8a. 10-11b (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Śpiewajcie Bogu, naszemu Obrońcy.\nZacznijcie śpiewać i w bęben uderzcie, *\nw cytrę słodko dźwięczącą i lirę.\nZadmijcie w róg w czas nowiu, *\nw czas pełni, w nasz dzień uroczysty.\nRefren.\nBo tak ustanowiono w Izraelu *\nprzykazania Boga Jakuba.\nUstanowił to prawo dla Józefa, *\ngdy wyruszał z ziemi egipskiej.\nRefren.\nSłyszę słowa nieznane: *\n«Uwolniłem od brzemienia jego barki,\njego ręce porzuciły kosze. *\nWołałeś w ucisku, a Ja cię ocaliłem.\nRefren.\nNie będziesz miał obcego boga, *\ncudzemu bogu nie będziesz się kłaniał.\nJa jestem Panem, Bogiem twoim, *\nktóry cię wywiódł z ziemi egipskiej».\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Kor 4, 6-11",
      "opis": "Życie Jezusa staje się widoczne w naszym ciele",
      "tekst": "Bracia:\nBóg, który rozkazał ciemnościom, by zajaśniały światłem, zabłysnął w naszych sercach, by olśnić nas jasnością poznania chwały Bożej na obliczu Jezusa Chrystusa.\nPrzechowujemy zaś ten skarb w naczyniach glinianych, aby z Boga była owa przeogromna moc, a nie z nas. Zewsząd cierpienia znosimy, lecz nie poddajemy się zwątpieniu; żyjemy w niedostatku, lecz nie rozpaczamy; znosimy prześladowania, lecz nie czujemy się osamotnieni, obalają nas na ziemię, lecz nie giniemy. Nosimy nieustannie w ciele naszym konanie Jezusa, aby życie Jezusa objawiało się w naszym ciele.\nCiągle bowiem my, którzy żyjemy, jesteśmy wydawani na śmierć z powodu Jezusa, aby życie Jezusa objawiało się w naszym śmiertelnym ciele.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 17, 17ba",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Słowo Twoje, Panie, jest prawdą,\nuświęć nas w prawdzie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 2, 23 - 3, 6 (krótsza: Mk 2, 23-28)",
      "opis": "Jezus jest Panem szabatu",
      "tekst": "Pewnego razu, gdy Jezus przechodził w szabat pośród zbóż, uczniowie Jego zaczęli po drodze zrywać kłosy. Na to faryzeusze mówili do Niego: «Patrz, czemu oni czynią w szabat to, czego nie wolno?»\nOn im odpowiedział: «Czy nigdy nie czytaliście, co uczynił Dawid, kiedy znalazł się w potrzebie i poczuł głód, on i jego towarzysze? Jak wszedł do domu Bożego za Abiatara, najwyższego kapłana, i jadł chleby pokładne, które tylko kapłanom jeść wolno; i dał również swoim towarzyszom».\nI dodał: «To szabat został ustanowiony dla człowieka, a nie człowiek dla szabatu. Zatem Syn Człowieczy jest Panem także szabatu».\nWszedł znowu do synagogi. Był tam człowiek, który miał uschniętą rękę. A śledzili Go, czy uzdrowi go w szabat, żeby Go oskarżyć.\nOn zaś rzekł do człowieka z uschłą ręką: «Podnieś się na środek!» A do nich powiedział: «Co wolno w szabat: uczynić coś dobrego, czy coś złego? Życie uratować czy zabić?» Lecz oni milczeli. Wtedy spojrzawszy na nich dokoła z gniewem, zasmucony z powodu zatwardziałości ich serc, rzekł do człowieka: «Wyciągnij rękę!» Wyciągnął, i ręka jego stała się znów zdrowa.\nA faryzeusze wyszli i ze zwolennikami Heroda zaraz się naradzali przeciwko Niemu, w jaki sposób Go zgładzić.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "605",
      "piesn": "Jak miłe przybytki",
      "opis": "Wyraża radość z przebywania w domu Pańskim w dzień święty, co jest głównym tematem pierwszego czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to zaproszenie do radosnego świętowania dnia Pańskiego, o którym mówi pierwsze czytanie i psalm.",
      "moment": "wejscie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Uniwersalna pieśń chwały, która dobrze wpisuje się w radosny charakter dnia Pańskiego.",
      "moment": "wejscie"
    },
    {
      "numer": "688",
      "piesn": "Boże, lud Twój",
      "opis": "Pieśń ta jest aktem oddania czci Bogu w zgromadzeniu liturgicznym, co jest istotą świętowania dnia Pańskiego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W ofierze składamy Bogu nasz odpoczynek i pracę, prosząc o uświęcenie całego naszego życia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o Boże błogosławieństwo na trud i odpoczynek, aby wszystko służyło Jego chwale.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "263",
      "piesn": "Pan zstąpił z nieba",
      "opis": "Jest to pieśń eucharystyczna, która podkreśla spotkanie z Chrystusem, Panem szabatu, w Komunii Świętej.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Pieśń jest zaproszeniem do doświadczenia dobroci Pana, która jest źródłem radości w dniu świętym.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna, która wyraża postawę czci i wiary wobec Chrystusa, Pana szabatu.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Pieśń ta jest radosnym hymnem, który odpowiada na wezwanie psalmu: 'Śpiewajcie Bogu, naszemu Obrońcy'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń ta jest osobistym wyznaniem wiary i dziękczynieniem, które jest istotą świętowania szabatu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń jest prostym i radosnym dziękczynieniem za dar dnia Pańskiego i za Jego obecność wśród nas.",
      "moment": "uwielbienie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Jest to modlitwa o jedność i miłość, które są owocem prawdziwego świętowania dnia Pańskiego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą, a świętowanie dnia Pańskiego jest umocnieniem na tej drodze.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna, która jest wezwaniem do głoszenia Ewangelii o Chrystusie, Panu szabatu, który przyszedł zbawić wszystkich.",
      "moment": "rozeslanie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach, zwłaszcza dla miłosiernych, nawiązuje do postawy Jezusa, który czyni dobro w szabat.",
      "moment": "ogolne"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa, w którym, jak mówi drugie czytanie, objawia się życie Jezusa.",
      "moment": "ogolne"
    },
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Pieśń jest prośbą o stałą obecność Pana, która uświęca każdy dzień, a zwłaszcza dzień Jemu poświęcony.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość i czynienie dobra, o których mówi ta pieśń, są istotą nowego Prawa, którego Panem jest Chrystus.",
      "moment": "ogolne"
    }
  ]
}