{
  "url": "https://liturgia.wiara.pl/doc/415422.Poniedzialek-30-tydzien-zwykly-Rok-I",
  "tytul_dnia": "30 Poniedziałek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 8, 12-17",
      "opis": "Synostwo Boże chrześcijan",
      "tekst": "Jesteśmy, bracia, dłużnikami, ale nie ciała, byśmy żyć mieli według ciała. Bo jeżeli będziecie żyli według ciała, czeka was śmierć. Jeżeli zaś przy pomocy Ducha zadawać będziecie śmierć popędom ciała - będziecie żyli.\nAlbowiem wszyscy ci, których prowadzi Duch Boży, są synami Bożymi. Nie otrzymaliście przecież ducha niewoli, by się znowu pogrążyć w bojaźni, ale otrzymaliście Ducha przybrania za synów, w którym możemy wołać: «Abba, Ojcze!»\nSam Duch wspiera swym świadectwem naszego ducha, że jesteśmy dziećmi Bożymi. Jeżeli zaś jesteśmy dziećmi, to i dziedzicami: dziedzicami Boga, a współdziedzicami Chrystusa; skoro wspólnie z Nim cierpimy, to po to, by wspólnie mieć udział w chwale.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 68 (67), 2 i 4. 6-7b. 20-21 (R.: por. 21a)",
      "opis": "",
      "tekst": "Refren: Bóg nasz jest Bogiem, co zbawia człowieka.\nBóg wstaje i rozpraszają się Jego wrogowie, *\npierzchają przed Jego obliczem ci, którzy Go nienawidzą.\nA sprawiedliwi cieszą się i weselą przed Bogiem, *\ni rozkoszują radością.\nRefren.\nOjcem dla sierot i wdów opiekunem *\njest Bóg w swym świętym mieszkaniu.\nBóg dom gotuje dla opuszczonych, *\njeńców prowadzi ku lepszemu życiu.\nRefren.\nPan przez wszystkie dni niech będzie błogosławiony, *\nBóg, który nas dźwiga co dzień, Zbawienie nasze!\nBóg nasz jest Bogiem, który wyzwala, *\nPan ratuje nas od śmierci.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 17, 17ba",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Słowo Twoje, Panie, jest prawdą,\nuświęć nas w prawdzie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 13, 10-17",
      "opis": "Uzdrowienie w szabat",
      "tekst": "Jezus nauczał w szabat w jednej z synagog. A była tam kobieta, która od osiemnastu lat miała ducha niemocy: była pochylona i w żaden sposób nie mogła się wyprostować.\nGdy Jezus ją zobaczył, przywołał ją i rzekł do niej: «Niewiasto, jesteś wolna od swej niemocy». Położył na nią ręce, a natychmiast wyprostowała się i chwaliła Boga.\nLecz przełożony synagogi, oburzony tym, że Jezus uzdrowił w szabat, rzekł do ludu: «Jest sześć dni, w które należy pracować. W te więc przychodźcie i leczcie się, a nie w dzień szabatu!»\nPan mu odpowiedział: «Obłudnicy, czyż każdy z was nie odwiązuje w szabat wołu lub osła od żłobu i nie prowadzi, by go napoić? A owej córki Abrahama, którą Szatan osiemnaście lat trzymał na uwięzi, czy nie należało uwolnić od tych więzów w dzień szabatu?» Na te słowa wstyd ogarnął wszystkich Jego przeciwników, a lud cały cieszył się ze wszystkich wspaniałych czynów, dokonywanych przez Niego.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń jest zaproszeniem do Jezusa, który w Ewangelii uwalnia kobietę od niemocy, dając jej zdrowie duszy i ciała.",
      "moment": "wejscie"
    },
    {
      "numer": "271",
      "piesn": "Przyjdźcie do mnie wszyscy",
      "opis": "Pieśń jest echem słów Jezusa, który zaprasza do siebie wszystkich utrudzonych, jak pochylona kobieta z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to zaproszenie do zgromadzenia się przed Panem, który, jak mówi psalm, jest Bogiem, co zbawia człowieka.",
      "moment": "wejscie"
    },
    {
      "numer": "215",
      "piesn": "Duchu Najświętszy",
      "opis": "Pierwsze czytanie mówi o Duchu Świętym, który czyni nas dziećmi Bożymi. Ta pieśń jest prośbą o Jego dary i obecność.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "772",
      "piesn": "Ty jesteś źródłem życia",
      "opis": "Pieśń jest wezwaniem do Ducha Świętego, który, jak mówi pierwsze czytanie, prowadzi nas i daje życie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W ofierze składamy Bogu nasze życie, prosząc, by Duch Święty uczynił nas prawdziwymi dziećmi Bożymi.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "221",
      "piesn": "Przyjdź, Duchu Święty, napełnij me serce",
      "opis": "W Komunii przyjmujemy Chrystusa, a ta pieśń jest modlitwą do Ducha Świętego, który prowadzi nas do zjednoczenia z Bogiem.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń podkreśla miłość Chrystusa, który w Eucharystii daje nam siłę do życia jako dzieci Boże.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna, która wyraża postawę pokory i wiary, niezbędną do przyjęcia uzdrawiającej mocy Chrystusa.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Uzdrowiona kobieta 'chwaliła Boga'. Ta pieśń jest naszym dziękczynieniem za Boże zbawienie, o którym mówi psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Dziękczynienie za dar bycia dziećmi Bożymi, o którym mówi św. Paweł w pierwszym czytaniu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń jest dziękczynieniem za dar uzdrowienia i wyzwolenia, o którym mówi Ewangelia i psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o błogosławieństwo, abyśmy, uwolnieni z więzów grzechu, mogli żyć jako prawdziwe dzieci Boże.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą do wolności dzieci Bożych.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Uzdrowienie w Ewangelii jest znakiem mocy Chrystusa, którą mamy głosić całemu światu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach przypomina o wartościach Królestwa Bożego, do którego należymy jako dzieci Boże.",
      "moment": "ogolne"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Pieśń jest wołaniem o Boże miłosierdzie i ocalenie, które jest udziałem dzieci Bożych.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę, która jest udziałem sierot i wdów, o których mówi psalm.",
      "moment": "ogolne"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Pieśń jest prośbą o umocnienie wiary, która pozwala nam żyć jako dzieci Boże i świadczyć o mocy Chrystusa.",
      "moment": "ogolne"
    }
  ]
}