{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426615.13-Niedziela-Zwykla-rok-C",
  "tytul_dnia": "13 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 19, 16b. 19-21",
      "opis": "Powołanie Elizeusza",
      "tekst": "Pan rzekł do Eliasza: «Elizeusza, syna Szafata z Abel-Mechola, namaścisz na proroka po tobie».\nEliasz zszedł z góry i odnalazł Elizeusza, syna Szafata, orzącego: dwanaście par wołów przed nim, a on przy dwunastej. Wtedy Eliasz, podszedłszy do niego, zarzucił na niego swój płaszcz.\nWówczas Elizeusz zostawił woły i pobiegłszy za Eliaszem, powiedział: «Pozwól mi ucałować mego ojca i moją matkę, abym potem poszedł za tobą».\nOn mu odpowiedział: «Idź i wracaj, bo po co ci to uczyniłem?»\nWtedy powrócił do niego i zaraz wziął parę wołów, złożył je na ofiarę, a na jarzmie wołów ugotował ich mięso oraz dał ludziom, aby zjedli. Następnie zabrał się i poszedłszy za Eliaszem, stał się jego sługą.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 16 (15), 1b-2a i 5. 7-8. 9-10. 11 (R.: por. 5a)",
      "opis": "",
      "tekst": "Refren: Pan mym dziedzictwem, moim przeznaczeniem.\nZachowaj mnie, Boże, bo chronię się do Ciebie, *\nmówię do Pana: «Ty jesteś Panem moim».\nPan moim dziedzictwem i przeznaczeniem, *\nto On mój los zabezpiecza.\nRefren.\nBłogosławię Pana, który dał mi rozsądek, *\nbo serce napomina mnie nawet nocą.\nZawsze stawiam sobie Pana przed oczy, *\nOn jest po mojej prawicy, nic mną nie zachwieje.\nRefren.\nDlatego cieszy się moje serce i dusza raduje, *\na ciało moje będzie spoczywać bezpiecznie,\nbo w kraju zmarłych duszy mej nie zostawisz *\ni nie dopuścisz, bym pozostał w grobie.\nRefren.\nTy ścieżkę życia mi ukażesz, *\npełnię radości przy Tobie\ni wieczne szczęście *\npo Twojej prawicy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ga 5, 1. 13-18",
      "opis": "Postępowanie według ducha daje wolność",
      "tekst": "Bracia:\nKu wolności wyswobodził nas Chrystus. A zatem trwajcie w niej i nie poddawajcie się na nowo pod jarzmo niewoli!\nWy zatem, bracia, powołani zostaliście do wolności. Tylko nie bierzcie tej wolności jako zachęty do hołdowania ciału, wręcz przeciwnie, miłością ożywieni służcie sobie wzajemnie. Bo całe Prawo wypełnia się w tym jednym nakazie: «Będziesz miłował bliźniego swego jak siebie samego». A jeśli u was jeden drugiego kąsa i pożera, baczcie, byście się wzajemnie nie zjedli.\nOto, czego uczę: postępujcie według ducha, a nie spełnicie pożądania ciała. Ciało bowiem do czego innego dąży niż duch, a duch do czego innego niż ciało, i stąd nie ma między nimi zgody, tak że nie czynicie tego, co chcecie. Jeśli jednak pozwolicie się prowadzić duchowi, nie będziecie podlegać Prawu.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "1 Sm 3, 9d; J 6, 68c",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Mów, Panie, bo sługa Twój słucha.\nTy masz słowa życia wiecznego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 9, 51-62",
      "opis": "Trzeba porzucić wszystko, aby iść za Jezusem",
      "tekst": "Gdy dopełniały się dni wzięcia Jezusa z tego świata, postanowił udać się do Jeruzalem, i wysłał przed sobą posłańców. Ci wybrali się w drogę i weszli do pewnego miasteczka samarytańskiego, by przygotować Mu pobyt. Nie przyjęto Go jednak, ponieważ zmierzał do Jeruzalem.\nWidząc to, uczniowie Jakub i Jan rzekli: «Panie, czy chcesz, byśmy powiedzieli: Niech ogień spadnie z nieba i pochłonie ich?»\nLecz On, odwróciwszy się, zgromił ich. I udali się do innego miasteczka.\nA gdy szli drogą, ktoś powiedział do Niego: «Pójdę za Tobą, dokądkolwiek się udasz».\nJezus mu odpowiedział: «Lisy mają nory i ptaki podniebne - gniazda, lecz Syn Człowieczy nie ma miejsca, gdzie by głowę mógł położyć».\nDo innego rzekł: «Pójdź za Mną». Ten zaś odpowiedział: «Panie, pozwól mi najpierw pójść pogrzebać mojego ojca». Odparł mu: «Zostaw umarłym grzebanie ich umarłych, a ty idź i głoś królestwo Boże».\nJeszcze inny rzekł: «Panie, chcę pójść za Tobą, ale pozwól mi najpierw pożegnać się z moimi w domu». Jezus mu odpowiedział: «Ktokolwiek przykłada rękę do pługa, a wstecz się ogląda, nie nadaje się do królestwa Bożego».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń wzywa do pójścia za Chrystusem i głoszenia królestwa Bożego, co jest głównym tematem Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Rozpoczynamy liturgię, wyznając, że Chrystus jest naszą drogą, którą chcemy radykalnie podążać.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie bliskości z Bogiem, które jest motywacją do porzucenia wszystkiego i pójścia za Jezusem.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Elizeusz złożył w ofierze woły, by pójść za Eliaszem, a ta pieśń o charakterze ofiarnym wyraża nasze oddanie się Bogu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "693",
      "piesn": "Niosę w darze Tobie",
      "opis": "Ofiarujemy Bogu nasze serca, naśladując radykalną decyzję Elizeusza, który zostawił wszystko dla powołania.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "W tej pieśni ofiarujemy Bogu naszą wolę pójścia za Nim, nawet jeśli wymaga to porzucenia wszystkiego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Pieśń eucharystyczna wyraża pragnienie zjednoczenia z Chrystusem, który w Ewangelii wzywa do radykalnego naśladowania Go.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Przyjmując Komunię, zbliżamy się do Tego, który nie ma gdzie złożyć głowy, a który staje się naszym pokarmem.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Jest to osobista prośba o zjednoczenie z Chrystusem, dla którego pragniemy zostawić wszystko inne.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Jest to pieśń uwielbienia dla Boga, który jest naszym dziedzictwem i przeznaczeniem, jak wyznaje psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać mogę",
      "opis": "Dziękujemy Bogu za dar powołania i za to, że On sam jest naszą największą nagrodą.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia, która jest odpowiedzią na słowa psalmu: 'Pan moim dziedzictwem i przeznaczeniem'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń jest deklaracją wyboru Boga ponad wszystko, co jest istotą powołania Elizeusza i wezwania Jezusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Na zakończenie Mszy prosimy Pana, aby prowadził nas na radykalnej drodze naśladowania Go.",
      "moment": "rozeslanie"
    },
    {
      "numer": "312",
      "piesn": "Idziesz przez wieki",
      "opis": "Wyruszamy w świat, by iść za Chrystusem, który nie ma gdzie złożyć głowy, ale prowadzi nas do Królestwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Psalm responsoryjny mówi o Bogu jako dziedzictwie, a ta pieśń jest wyrazem zaufania w Jego prowadzenie.",
      "moment": "ogolne"
    },
    {
      "numer": "220",
      "piesn": "Przybądź, Stwórco, Duchu Boży",
      "opis": "Drugie czytanie wzywa do postępowania według Ducha, a ta pieśń jest modlitwą o Jego dary i prowadzenie.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Wolność, do której zostaliśmy powołani, realizuje się w służbie wzajemnej miłości, o której mówi ta pieśń.",
      "moment": "ogolne"
    },
    {
      "numer": "216",
      "piesn": "Duchu Święty, przyjdź, prosimy",
      "opis": "Prosimy Ducha Świętego o światło i moc do życia w wolności, do której wzywa nas św. Paweł.",
      "moment": "ogolne"
    }
  ]
}