{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426616.Niedziela-rok-B",
  "tytul_dnia": "13 Niedziela Okresu Zwykłego rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mdr 1, 13-15; 2, 23-24",
      "opis": "Śmierć weszła na świat przez zawiść diabła",
      "tekst": "Śmierci Bóg nie uczynił i nie cieszy się z zagłady żyjących.\nStworzył bowiem wszystko po to, aby było, i byty tego świata niosą zdrowie: nie ma w nich śmiercionośnego jadu ani władania Otchłani na tej ziemi. Bo sprawiedliwość jest nieśmiertelna.\nDo nieśmiertelności Bóg stworzył człowieka - uczynił go obrazem swej własnej wieczności. A śmierć weszła w świat przez zawiść diabła i doświadczają jej ci, którzy do niego należą.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 30 (29), 2 i 4. 5-6. 11-12a i 13b (R.: 2a)",
      "opis": "",
      "tekst": "Refren: Sławię Cię, Panie, bo mnie wybawiłeś.\nSławię Cię, Panie, bo mnie wybawiłeś *\ni nie pozwoliłeś mym wrogom naśmiewać się ze mnie.\nPanie, mój Boże, †\nz krainy umarłych wywołałeś moją duszę *\ni ocaliłeś mi życie spośród schodzących do grobu.\nRefren.\nŚpiewajcie psalm, wszyscy miłujący Pana, *\ni pamiętajcie o Jego świętości.\nGniew Jego bowiem trwa tylko przez chwilę, †\na Jego łaska przez całe życie. *\nPłacz nadchodzi z wieczora, a rankiem wesele.\nRefren.\nWysłuchaj mnie, Panie, zmiłuj się nade mną, *\nPanie, bądź moją pomocą.\nZamieniłeś w taniec mój żałobny lament, *\nBoże mój i Panie, będę Cię sławił na wieki.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Kor 8, 7. 9. 13-15",
      "opis": "Dzielić się dostatkiem z potrzebującymi",
      "tekst": "Bracia:\nPodobnie jak obfitujecie we wszystko, w wiarę, w mowę, w wiedzę, we wszelką gorliwość, w miłość naszą do was, tak też obyście i w tę łaskę obfitowali.\nZnacie przecież łaskę Pana naszego, Jezusa Chrystusa, który będąc bogatym, dla was stał się ubogim, aby was ubóstwem swoim ubogacić.\nNie o to bowiem idzie, żeby innym sprawiać ulgę, a sobie utrapienie, lecz żeby była równość. Teraz więc niech wasz dostatek przyjdzie z pomocą ich potrzebom, aby ich bogactwo było wam pomocą w waszych niedostatkach aby nastała równość, jak to jest napisane: «Nie miał za wiele ten, kto miał dużo. Nie miał za mało ten, kto miał niewiele».\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tm 1, 10b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nasz Zbawiciel, Jezus Chrystus, śmierć zwyciężył,\na na życie rzucił światło przez Ewangelię."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Mk 5, 21-43",
      "opis": "Wskrzeszenie córki Jaira",
      "tekst": "Gdy Jezus przeprawił się z powrotem łodzią na drugi brzeg, zebrał się wielki tłum wokół Niego, a On był jeszcze nad jeziorem. Wtedy przyszedł jeden z przełożonych synagogi, imieniem Jair. Gdy Go ujrzał, upadł Mu do nóg i prosił usilnie: «Moja córeczka dogorywa, przyjdź i połóż na nią ręce, aby ocalała i żyła». Poszedł więc z nim, a wielki tłum szedł za Nim i zewsząd na Niego napierał.\nA pewna kobieta od dwunastu lat cierpiała na upływ krwi. Wiele wycierpiała od różnych lekarzy i całe swe mienie wydała, a nic jej nie pomogło, lecz miała się jeszcze gorzej. Posłyszała o Jezusie, więc weszła z tyłu między tłum i dotknęła się Jego płaszcza. Mówiła bowiem: «Żebym choć dotknęła Jego płaszcza, a będę zdrowa». Zaraz też ustał jej krwotok i poczuła w swym ciele, że jest uleczona z dolegliwości.\nA Jezus natychmiast uświadomił sobie, że moc wyszła od Niego. Obrócił się w tłumie i zapytał: «Kto dotknął mojego płaszcza?» Odpowiedzieli Mu uczniowie: «Widzisz, że tłum zewsząd Cię ściska, a pytasz: Kto Mnie dotknął». On jednak rozglądał się, by ujrzeć tę, która to uczyniła. Wtedy kobieta podeszła zalękniona i drżąca, gdyż wiedziała, co się z nią stało, padła przed Nim i wyznała Mu całą prawdę.\nOn zaś rzekł do niej: «Córko, twoja wiara cię ocaliła, idź w pokoju i bądź wolna od swej dolegliwości».\nGdy On jeszcze mówił, przyszli ludzie od przełożonego synagogi i donieśli: «Twoja córka umarła, czemu jeszcze trudzisz Nauczyciela?» Lecz Jezus, słysząc, co mówiono, rzekł do przełożonego synagogi: «Nie bój się, wierz tylko!» I nie pozwolił nikomu iść z sobą z wyjątkiem Piotra, Jakuba i Jana, brata Jakubowego.\nTak przyszli do domu przełożonego synagogi. Widząc zamieszanie, płaczących i głośno zawodzących, wszedł i rzekł do nich: «Czemu podnosicie wrzawę i płaczecie? Dziecko nie umarło, tylko śpi». I wyśmiewali Go.\nLecz On odsunął wszystkich, wziął z sobą tylko ojca i matkę dziecka oraz tych, którzy z Nim byli, i wszedł tam, gdzie dziecko leżało. Ująwszy dziewczynkę za rękę, rzekł do niej: «Talitha kum», to znaczy: «Dziewczynko, mówię ci, wstań!» Dziewczynka natychmiast wstała i chodziła, miała bowiem dwanaście lat. I osłupieli wprost ze zdumienia. Przykazał im też z naciskiem, żeby nikt o tym się nie dowiedział, i polecił, aby jej dano jeść.\nOto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA KRÓTSZA",
      "sigla": "Mk 5, 21-24. 35b-43",
      "opis": "",
      "tekst": "Gdy Jezus przeprawił się z powrotem łodzią na drugi brzeg, zebrał się wielki tłum wokół Niego, a On był jeszcze nad jeziorem. Wtedy przyszedł jeden z przełożonych synagogi, imieniem Jair. Gdy Go ujrzał, upadł Mu do nóg i prosił usilnie: «Moja córeczka dogorywa, przyjdź i połóż na nią ręce, aby ocalała i żyła». Poszedł więc z nim, a wielki tłum szedł za Nim i zewsząd na Niego napierał.\nWtedy przyszli ludzie od przełożonego synagogi i donieśli: «Twoja córka umarła, czemu jeszcze trudzisz Nauczyciela? » Lecz Jezus, słysząc, co mówiono, rzekł do przełożonego synagogi: «Nie bój się, wierz tylko!» I nie pozwolił nikomu iść z sobą z wyjątkiem Piotra, Jakuba i Jana, brata Jakubowego.\nTak przyszli do domu przełożonego synagogi. Widząc zamieszanie, płaczących i głośno zawodzących, wszedł i rzekł do nich: «Czemu podnosicie wrzawę i płaczecie? Dziecko nie umarło, tylko śpi». I wyśmiewali Go. Lecz On odsunął wszystkich, wziął z sobą tylko ojca i matkę dziecka oraz tych, którzy z Nim byli, i wszedł tam, gdzie dziecko leżało. Ująwszy dziewczynkę za rękę, rzekł do niej: «Talitha kum», to znaczy: «Dziewczynko, mówię ci, wstań!» Dziewczynka natychmiast wstała i chodziła, miała bowiem dwanaście lat. I osłupieli wprost ze zdumienia. Przykazał im też z naciskiem, żeby nikt o tym się nie dowiedział, i polecił, aby jej dano jeść.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń jest zaproszeniem do przyjścia do Jezusa z wiarą, tak jak uczynili to Jair i kobieta cierpiąca na krwotok.",
      "moment": "wejscie"
    },
    {
      "numer": "271",
      "piesn": "Przyjdźcie do mnie wszyscy",
      "opis": "Jest to wezwanie do Jezusa, który jest lekarzem i pocieszycielem w każdej chorobie i cierpieniu.",
      "moment": "wejscie"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Pieśń wyraża osobistą prośbę o przyjście Jezusa, który ma moc uzdrawiania i przywracania życia.",
      "moment": "wejscie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Drugie czytanie wzywa do dzielenia się z potrzebującymi, a ta pieśń jest modlitwą o ducha miłości i ofiarności.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "528",
      "piesn": "Pan mnie woła",
      "opis": "Pieśń wzywa do czynnej miłości i miłosierdzia wobec potrzebujących, co jest praktycznym wymiarem nauki św. Pawła.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Dziękczynienie za łaskę Chrystusa, który 'będąc bogatym, dla was stał się ubogim', jest doskonałą pieśnią na ofiarowanie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "699",
      "piesn": "Panie, nie jestem godzien",
      "opis": "Wyraża wiarę w uzdrawiającą moc Chrystusa, która ocaliła kobietę i przywróciła życie córce Jaira.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Przyjmujemy Tego, który jest Panem życia i śmierci, i który daje nam życie wieczne.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "W Komunii Świętej spotykamy Chrystusa, który zwyciężył śmierć i daje nam udział w swoim zmartwychwstaniu.",
      "moment": "komunia"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Psalm responsoryjny jest pieśnią dziękczynienia za wybawienie, a ta pieśń jest naszym dziękczynieniem za dar życia i zbawienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest osobistym aktem uwielbienia dla Pana, który, jak śpiewa psalmista, ocalił nasze życie od grobu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia, która jest odpowiedzią na wielkie dzieła Boże, jakimi są uzdrowienie i wskrzeszenie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń głosi zwycięstwo Chrystusa nad śmiercią, co zostało objawione we wskrzeszeniu córki Jaira i jest naszą nadzieją.",
      "moment": "rozeslanie"
    },
    {
      "numer": "178",
      "piesn": "Chrystus Pan zmartwychwstał",
      "opis": "Wskrzeszenie córki Jaira jest zapowiedzią zmartwychwstania Chrystusa i naszego, co z radością ogłaszamy na rozesłanie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię o Chrystusie, który ma moc nad chorobą i śmiercią.",
      "moment": "rozeslanie"
    },
    {
      "numer": "200",
      "piesn": "Jezu, ufam Tobie",
      "opis": "Wiara jest kluczowym tematem Ewangelii, a ta pieśń jest aktem zawierzenia, do którego wzywa Jezus: 'Nie bój się, wierz tylko!'.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń wyraża zaufanie Bogu, który jest Panem życia i chroni nas przed zagładą, o której mówi Księga Mądrości.",
      "moment": "ogolne"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Wiara Jaira i kobiety cierpiącej na krwotok jest dla nas wzorem, a ta pieśń jest modlitwą o jej umocnienie.",
      "moment": "ogolne"
    },
    {
      "numer": "209",
      "piesn": "W każdym strapieniu i o każdej porze",
      "opis": "Pieśń o Bożym miłosierdziu, które jest źródłem nadziei i uzdrowienia dla wszystkich cierpiących.",
      "moment": "ogolne"
    }
  ]
}