{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426614.Poniedzialek-XIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "13 Poniedziałek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 18, 16-33",
      "opis": "Abraham wstawia się za Sodomą",
      "tekst": "Ludzie, których gościł Abraham, odeszli i skierowali się ku Sodomie. Abraham zaś szedł z nimi, aby ich odprowadzić, a Pan mówił sobie: «Czyż miałbym zataić przed Abrahamem to, co zamierzam uczynić? Przecież ma się on stać ojcem wielkiego i potężnego narodu i przez niego otrzymają błogosławieństwo wszystkie ludy ziemi. Bo upatrzyłem go jako tego, który będzie nakazywał potomkom swym oraz swemu rodowi, aby przestrzegając przykazań Pana, postępowali sprawiedliwie i uczciwie, tak żeby Pan wypełnił to, co obiecał Abrahamowi».\nPo czym Pan rzekł: «Głośno się rozlega skarga na Sodomę i Gomorę, bo występki ich mieszkańców są bardzo ciężkie. Chcę więc zstąpić i zobaczyć, czy postępują tak, jak głosi oskarżenie, które do Mnie doszło, czy nie; dowiem się».\nWtedy to ludzie ci odeszli w stronę Sodomy, a Abraham stał dalej przed Panem. Podszedłszy do Niego, Abraham rzekł: «Czy zamierzasz wygubić sprawiedliwych wespół z bezbożnymi? Może w tym mieście jest pięćdziesięciu sprawiedliwych; czy także zniszczysz to miasto i nie przebaczysz mu przez wzgląd na owych pięćdziesięciu sprawiedliwych, którzy w nim mieszkają? O, nie dopuść do tego, aby zginęli sprawiedliwi z bezbożnymi, aby stało się sprawiedliwemu to samo, co bezbożnemu! O, nie dopuść do tego! Czyż Ten, który jest sędzią nad całą ziemią, mógłby postąpić niesprawiedliwie?»\nPan odpowiedział: «Jeżeli znajdę w Sodomie pięćdziesięciu sprawiedliwych, przebaczę całemu miastu przez wzgląd na nich».\nRzekł znowu Abraham: «Pozwól, o Panie, że jeszcze ośmielę się mówić do Ciebie, choć jestem pyłem i prochem. Gdyby wśród tych pięćdziesięciu sprawiedliwych zabrakło pięciu, czy z braku tych pięciu zniszczysz całe miasto?»\nPan rzekł: «Nie zniszczę, jeśli znajdę tam czterdziestu pięciu».\nAbraham znów odezwał się tymi słowami: «A może znalazłoby się tam czterdziestu?»\nPan rzekł: «Nie dokonam zniszczenia przez wzgląd na tych czterdziestu».\nWtedy Abraham powiedział: «Niech się nie gniewa Pan, jeśli rzeknę: może znalazłoby się tam trzydziestu?»\nA na to Pan: «Nie dokonam zniszczenia, jeśli znajdę tam trzydziestu».\nRzekł Abraham: «Pozwól, o Panie, że ośmielę się zapytać: gdyby znalazło się tam dwudziestu?»\nPan odpowiedział: «Nie zniszczę przez wzgląd na tych dwudziestu».\nNa to Abraham: «Niech mój Pan się nie gniewa, jeśli raz jeszcze zapytam: gdyby znalazło się tam dziesięciu?»\nOdpowiedział Pan: «Nie zniszczę przez wzgląd na tych dziesięciu».\nWtedy Pan, skończywszy rozmowę z Abrahamem, odszedł, a Abraham wrócił do siebie.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 103 (102), 1b-2. 3-4. 8-9. 10-11 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Pan jest łaskawy, pełen miłosierdzia.\nBłogosław, duszo moja, Pana, *\ni wszystko, co jest we mnie, święte imię Jego.\nBłogosław, duszo moja, Pana *\ni nie zapominaj o wszystkich Jego dobrodziejstwach.\nRefren.\nOn odpuszcza wszystkie twoje winy *\ni leczy wszystkie choroby.\nOn twoje życie ratuje od zguby, *\nobdarza cię łaską i zmiłowaniem.\nRefren.\nMiłosierny jest Pan i łaskawy, *\nnieskory do gniewu i bardzo cierpliwy.\nNie zapamiętuje się w sporze, *\nnie płonie gniewem na wieki.\nRefren.\nNie postępuje z nami według naszych grzechów *\nani według win naszych nam nie odpłaca.\nBo jak wysoko niebo wznosi się nad ziemią, *\ntak wielka jest łaska Pana dla Jego czcicieli.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ps 95 (94), 8a. 7d",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie zatwardzajcie dzisiaj serc waszych,\nlecz słuchajcie głosu Pańskiego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 8, 18-22",
      "opis": "Trzeba porzucić wszystko, aby iść za Jezusem",
      "tekst": "Gdy Jezus zobaczył tłum dokoła siebie, kazał odpłynąć na drugą stronę. A przystąpił pewien uczony w Piśmie i rzekł do Niego: «Nauczycielu, pójdę za Tobą, dokądkolwiek się udasz».\nJezus mu odpowiedział: «Lisy mają nory, a ptaki podniebne - gniazda, lecz Syn Człowieczy nie ma miejsca, gdzie by głowę mógł położyć».\nKtoś inny spośród uczniów rzekł do Niego: «Panie, pozwól mi najpierw pójść i pogrzebać mojego ojca». Lecz Jezus mu odpowiedział: «Pójdź za Mną, a zostaw umarłym grzebanie ich umarłych!»\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń wyraża zaufanie Bożej opatrzności, które jest fundamentem wytrwałej modlitwy wstawienniczej Abrahama za Sodomą.",
      "moment": "wejscie"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Prośba o Boże miłosierdzie jest echem modlitwy wstawienniczej Abrahama za grzeszne miasto.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń jest wezwaniem do stanięcia przed Bogiem, tak jak uczynił to Abraham, by wstawiać się za innymi.",
      "moment": "wejscie"
    },
    {
      "numer": "598",
      "piesn": "Cóż Ci, Jezu, damy",
      "opis": "Wobec radykalnego wezwania Jezusa do pójścia za Nim, ta pieśń eucharystyczna jest aktem ofiarowania Mu całego naszego życia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Składamy Bogu ofiarę, prosząc o siłę do radykalnego pójścia za Jezusem, bez oglądania się za siebie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "W tej pieśni ofiarujemy Bogu naszą wolę pójścia za Nim, nawet jeśli wymaga to porzucenia wszystkiego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Pieśń o charakterze eucharystycznym wyraża pragnienie zjednoczenia z Chrystusem, który nie miał gdzie złożyć głowy.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Przyjmując Komunię, zbliżamy się do Tego, który wzywa nas do radykalnego naśladowania Go.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Eucharystia jest pokarmem dla tych, którzy decydują się pójść za Jezusem, zostawiając wszystko.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest uwielbieniem za Boże miłosierdzie i łaskawość, o które Abraham prosił i które opiewa psalm responsoryjny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za Jego miłosierdzie, które jest większe niż nasze grzechy, i za dar powołania.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia, która jest odpowiedzią na objawienie się Boga jako łaskawego i miłosiernego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Radykalne pójście za Jezusem, o którym mówi Ewangelia, jest misją, która posyła nas do głoszenia Jego królestwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Na zakończenie Mszy prosimy Pana, aby prowadził nas na radykalnej drodze naśladowania Go.",
      "moment": "rozeslanie"
    },
    {
      "numer": "312",
      "piesn": "Idziesz przez wieki",
      "opis": "Wyruszamy w świat, by iść za Chrystusem, który nie ma gdzie złożyć głowy, ale prowadzi nas do Królestwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń wyraża gotowość do całkowitego oddania się Bogu, co jest warunkiem pójścia za Nim.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie bliskości z Bogiem, które jest motywacją do porzucenia wszystkiego i pójścia za Jezusem.",
      "moment": "ogolne"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Litanijna prośba o miłosierdzie jest adekwatna do modlitwy wstawienniczej Abrahama za Sodomę.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Pieśń wyraża zaufanie do Pana, które jest podstawą dialogu Abrahama z Bogiem.",
      "moment": "ogolne"
    }
  ]
}