{
  "urlCzytania": "https://liturgia.wiara.pl/doc/410405.Sroda-I-tydzien-zwykly-rok-II",
  "tytul_dnia": "1 Środa Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Sm 3, 1-10. 19-20",
      "opis": "Powołanie Samuela",
      "tekst": "Młody Samuel usługiwał Panu pod okiem Helego. W owym czasie rzadko odzywał się Pan, a widzenia nie były częste. Pewnego dnia Heli spał w zwykłym miejscu. Jego oczy zaczęły słabnąć i już nie widział. A światło Boże jeszcze nie zagasło. Samuel zaś spał w przybytku Pańskim, gdzie znajdowała się Arka Przymierza. Wtedy Pan zawołał Samuela, a ten odpowiedział: «Oto jestem». Potem pobiegł do Helego, mówiąc mu: «Oto jestem, przecież mnie wołałeś». Heli odrzekł: «Nie wołałem cię, wróć i połóż się spać». Położył się zatem spać. Lecz Pan powtórzył wołanie: «Samuelu!» Wstał Samuel i poszedł do Helego, mówiąc: «Oto jestem, przecież mnie wołałeś». Odrzekł mu: «Nie wołałem cię, synu mój. Wróć i połóż się spać». Samuel bowiem jeszcze nie znał Pana, a słowo Pańskie nie było mu jeszcze objawione. I znów Pan powtórzył po raz trzeci swe wołanie: «Samuelu!» Wstał więc i poszedł do Helego, mówiąc: «Oto jestem, przecież mnie wołałeś». Heli zrozumiał, że to Pan woła chłopca. Rzekł więc Heli do Samuela: «Idź spać! Gdyby jednak ktoś cię wołał, odpowiedz: Mów, Panie, bo sługa Twój słucha». Odszedł Samuel, położył się spać na swoim miejscu. Przybył Pan i stanąwszy, zawołał jak poprzednim razem: «Samuelu, Samuelu!» Samuel odpowiedział: «Mów, bo sługa Twój słucha». Samuel dorastał, a Pan był z nim. Nie pozwolił upaść żadnemu jego słowu na ziemię. Cały Izrael od Dan aż do Beer-Szeby poznał, że Samuel zyskał potwierdzenie jako prorok Pański. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 40 (39), 2ab i 5. 7-8a. 8b-10 (R.: por. 8a i 9a)",
      "opis": "",
      "tekst": "Refren: Przychodzę, Boże, pełnić Twoją wolę.\nZ nadzieją czekałem na Pana, *\n\na On pochylił się nade mną.\n\nSzczęśliwy człowiek, który nadzieję pokłada w Panu, *\n\na nie naśladuje pysznych i skłonnych do kłamstwa.\nRefren.\nNie chciałeś ofiary krwawej ani z płodów ziemi, *\n\nlecz otwarłeś mi uszy;\n\nnie żądałeś całopalenia i ofiary za grzechy. *\n\nWtedy powiedziałem: «Oto przychodzę.\nRefren.\nW zwoju księgi jest o mnie napisane: †\n\nRadością jest dla mnie pełnić Twoją wolę, mój Boże, *\n\na Twoje Prawo mieszka w moim sercu».\n\nGłosiłem Twą sprawiedliwość w wielkim zgromadzeniu †\n\ni nie powściągałem warg moich, *\n\no czym Ty wiesz, Panie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Moje owce słuchają mego głosu,\n\nJa znam je, a one idą za Mną."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 1, 29-39",
      "opis": "Jezus uzdrawia chorych",
      "tekst": "Po wyjściu z synagogi Jezus przyszedł z Jakubem i Janem do domu Szymona i Andrzeja. Teściowa zaś Szymona leżała w gorączce. Zaraz powiedzieli Mu o niej. On podszedł i podniósł ją, ująwszy za rękę, a opuściła ją gorączka. I usługiwała im. Z nastaniem wieczora, gdy słońce zaszło, przynosili do Niego wszystkich chorych i opętanych; i całe miasto zebrało się u drzwi. Uzdrowił wielu dotkniętych rozmaitymi chorobami i wiele złych duchów wyrzucił, lecz nie pozwalał złym duchom mówić, ponieważ Go znały. Nad ranem, kiedy jeszcze było ciemno, wstał, wyszedł i udał się na miejsce pustynne, i tam się modlił. Pośpieszył za Nim Szymon z towarzyszami, a gdy Go znaleźli, powiedzieli Mu: «Wszyscy Cię szukają». Lecz On rzekł do nich: «Pójdźmy gdzie indziej, do sąsiednich miejscowości, abym i tam mógł nauczać, bo po to wyszedłem». I chodził po całej Galilei, nauczając w ich synagogach i wyrzucając złe duchy. Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń ta wzywa do szukania pomocy u Jezusa, podobnie jak ludzie z Kafarnaum, którzy przynosili do Niego swoich chorych.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to zaproszenie do oddania czci Bogu, który objawia swoją moc i wzywa do posłuszeństwa, jak w historii Samuela.",
      "moment": "wejscie"
    },
    {
      "numer": "625",
      "piesn": "Spojrzyj z nieba wysokiego",
      "opis": "Błagalny charakter pieśni dobrze współbrzmi z postawą ludzi, którzy z wiarą przynosili chorych do Jezusa.",
      "moment": "wejscie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wyraża ofiarowanie Bogu naszych codziennych spraw i trudów, które Jezus uświęca swoją obecnością i działaniem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Pieśń ta jest aktem ofiarowania, który jest odpowiedzią na Boże wezwanie do pełnienia Jego woli.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "696",
      "piesn": "Przyjmij, Ojcze, hostię białą",
      "opis": "Prosta pieśń ofiarna, która wyraża pragnienie oddania się Bogu, na wzór Samuela mówiącego 'Mów, Panie'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to wyznanie wiary w uzdrawiającą moc Chrystusa, który wysłuchuje próśb i przychodzi z pomocą.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Pieśń wyraża oczekiwanie na przyjście Pana w Komunii, który jest Lekarzem dusz i ciał.",
      "moment": "komunia"
    },
    {
      "numer": "277",
      "piesn": "U drzwi Twoich stoję, Panie",
      "opis": "Wyraża postawę gotowości i słuchania, podobną do postawy Samuela oczekującego na głos Pana.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Bożą pomoc i ratunek, która może być śpiewem teściowej Szymona i innych uzdrowionych.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Jest to prosta pieśń dziękczynna za dar uzdrowienia i za powołanie do słuchania Słowa Bożego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Pieśń uwielbienia za Boże dzieła, zarówno za powołanie proroka, jak i za uzdrowienia dokonane przez Jezusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Słowa Jezusa 'Pójdźmy gdzie indziej, abym i tam mógł nauczać' są zapowiedzią misji głoszenia Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na drogę świadczenia o uzdrawiającej mocy Boga, którą widzieli mieszkańcy Kafarnaum.",
      "moment": "rozeslanie"
    },
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Jest to modlitwa o stałą obecność Pana w misji głoszenia Jego królestwa, którą Jezus kontynuuje w całej Galilei.",
      "moment": "rozeslanie"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Wyraża postawę słuchania i gotowości na pełnienie woli Bożej, jakiej uczy nas historia powołania Samuela.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń odzwierciedla postawę Jezusa, który nad ranem szukał miejsca pustynnego, aby być blisko Ojca na modlitwie.",
      "moment": "ogolne"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Prośba o wiarę jest kluczowa, aby rozpoznać głos Pana, jak Samuel, i dostrzec Jego moc, jak świadkowie uzdrowień.",
      "moment": "ogolne"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń ta jest wyznaniem, że Chrystus jest przewodnikiem naszego życia, co jest odpowiedzią na Jego nauczanie i cuda.",
      "moment": "ogolne"
    }
  ]
}