{
  "urlCzytania": "https://liturgia.wiara.pl/doc/2988667.VII-Niedziela-Wielkanocna-rok-A",
  "tytul_dnia": "7 Niedziela Okresu Wielkanocnego rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 1, 12-14",
      "opis": "Modlitwa apostołów",
      "tekst": "Gdy Jezus został wzięty do nieba, apostołowie wrócili do Jeruzalem z góry zwanej Oliwną, która jest blisko Jeruzalem, w odległości drogi szabatowej.\nPrzybywszy tam, weszli do sali na górze i przebywali w niej: Piotr i Jan, i Jakub, i Andrzej, Filip i Tomasz, Bartłomiej i Mateusz, Jakub, syn Alfeusza, i Szymon Gorliwy, i Juda, brat Jakuba. Wszyscy oni trwali jednomyślnie na modlitwie razem z niewiastami, z Maryją, Matką Jezusa, i z braćmi Jego.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 27 (26), 1bcde. 4. 7-8a",
      "opis": "",
      "tekst": "Refren: W krainie życia ujrzę dobroć Boga.\nPan moim światłem i zbawieniem moim, *\nkogo miałbym się lękać?\nPan obrońcą mego życia, *\nprzed kim miałbym czuć trwogę?\nRefren.\nO jedno tylko Pana proszę i o to zabiegam, †\nżebym mógł zawsze przebywać w Jego domu *\npo wszystkie dni mego życia,\nabym kosztował słodyczy Pana, *\nstale się radował Jego świątynią.\nRefren.\nUsłysz, Panie, kiedy głośno wołam, *\nzmiłuj się nade mną i mnie wysłuchaj.\nO Tobie mówi serce moje: *\n«Szukaj Jego oblicza!»\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 P 4, 13-16",
      "opis": "Chrześcijanie uczestnikami cierpień Chrystusa",
      "tekst": "Najdrożsi:\nCieszcie się, im bardziej jesteście uczestnikami cierpień Chrystusowych, abyście się cieszyli i radowali przy objawieniu się Jego chwały. Błogosławieni jesteście, jeżeli złorzeczą wam z powodu imienia Chrystusa, albowiem Duch chwały, Boży Duch na was spoczywa.\nNikt jednak z was niech nie cierpi jako zabójca albo złodziej, albo złoczyńca, albo jako niepowołany nadzorca obcych dóbr. Jeżeli zaś cierpi jako chrześcijanin, niech się nie wstydzi, ale niech wychwala Boga w tym imieniu.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 14, 18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie zostawię was sierotami,\npowrócę do was i rozraduje się serce wasze."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 17, 1-11a",
      "opis": "Ojcze, otocz swego Syna chwałą",
      "tekst": "W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, rzekł:\n«Ojcze, nadeszła godzina. Otocz swego Syna chwałą, aby Syn Ciebie nią otoczył i aby mocą władzy udzielonej Mu przez Ciebie nad każdym człowiekiem dał życie wieczne wszystkim tym, których Mu dałeś. A to jest życie wieczne: aby znali Ciebie, jedynego prawdziwego Boga, oraz Tego, którego posłałeś, Jezusa Chrystusa.\nJa Ciebie otoczyłem chwałą na ziemi przez to, że wypełniłem dzieło, które Mi dałeś do wykonania. A teraz Ty, Ojcze, otocz Mnie u siebie tą chwałą, którą miałem u Ciebie wpierw, zanim świat powstał.\nObjawiłem imię Twoje ludziom, których Mi dałeś ze świata. Twoimi byli i Ty Mi ich dałeś, a oni zachowali słowo Twoje. Teraz poznali, że wszystko, cokolwiek Mi dałeś, pochodzi od Ciebie. Słowa bowiem, które Mi powierzyłeś, im przekazałem, a oni je przyjęli i prawdziwie poznali, że od Ciebie wyszedłem, oraz uwierzyli, że Ty Mnie posłałeś.\nJa za nimi proszę, nie proszę za światem, ale za tymi, których Mi dałeś, ponieważ są Twoimi. Wszystko bowiem moje jest Twoje, a Twoje jest moje, i w nich zostałem otoczony chwałą. Już nie jestem na świecie, ale oni są jeszcze na świecie, a Ja idę do Ciebie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "218",
      "piesn": "Pamiątkę dnia świątecznego",
      "opis": "Pieśń ta wprowadza w atmosferę oczekiwania na Zesłanie Ducha Świętego, co jest charakterystyczne dla tego dnia.",
      "moment": "wejscie"
    },
    {
      "numer": "173",
      "piesn": "Alleluja! Biją dzwony",
      "opis": "Radosna pieśń wielkanocna, która wyraża radość Kościoła trwającego na modlitwie w oczekiwaniu na Ducha Świętego.",
      "moment": "wejscie"
    },
    {
      "numer": "193",
      "piesn": "Wesoły nam dzień dziś nastał",
      "opis": "Pieśń wyraża wielkanocną radość, która jest owocem wiary w Chrystusa i nadziei na Jego powrót w chwale.",
      "moment": "wejscie"
    },
    {
      "numer": "219",
      "piesn": "Przybądź, Duchu Święty, ześlij z nieba",
      "opis": "Jest to modlitwa o Ducha Świętego, którego apostołowie oczekiwali trwając na modlitwie w Wieczerniku.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "220",
      "piesn": "Przybądź, Stwórco, Duchu Boży",
      "opis": "Kolejny hymn do Ducha Świętego, który podkreśla Jego rolę w uświęcaniu Kościoła.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Pieśń ofiarna, w której oddajemy Bogu nasze życie w oczekiwaniu na dar Ducha Świętego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Nawiązuje do jednomyślności apostołów na modlitwie i jest znakiem jedności, o którą modli się Jezus.",
      "moment": "komunia"
    },
    {
      "numer": "256",
      "piesn": "O Miłości nieskończona",
      "opis": "Pieśń eucharystyczna, która jest medytacją nad miłością Chrystusa, który modli się za swoich uczniów.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Wyraża pragnienie zjednoczenia z Chrystusem, który w Eucharystii daje nam przedsmak wiecznej chwały.",
      "moment": "komunia"
    },
    {
      "numer": "217",
      "piesn": "O Stworzycielu, Duchu",
      "opis": "Klasyczny hymn do Ducha Świętego, który jest uwielbieniem Boga za dar Pocieszyciela.",
      "moment": "uwielbienie"
    },
    {
      "numer": "195",
      "piesn": "Wysławiajmy Chrysta Pana",
      "opis": "Hymn uwielbienia dla Zmartwychwstałego Pana, który wstąpił do chwały Ojca, jak modli się w Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "189",
      "piesn": "Pan zmartwychwstał",
      "opis": "Pieśń uwielbienia, która jest odpowiedzią na Bożą łaskę i obietnicę życia wiecznego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń ta posyła wiernych, by z radością oczekiwali na objawienie się chwały Chrystusa, o czym mówi drugie czytanie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Oczekiwanie na Ducha Świętego jest przygotowaniem do misji głoszenia Ewangelii, do której posyła nas Chrystus.",
      "moment": "rozeslanie"
    },
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Prośba o obecność Pana w misji świadczenia o Nim, która jest możliwa dzięki mocy Ducha Świętego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "344",
      "piesn": "Królowej Anielskiej śpiewajmy",
      "opis": "Nawiązuje do obecności Maryi w Wieczerniku, trwającej na modlitwie z apostołami.",
      "moment": "ogolne"
    },
    {
      "numer": "183",
      "piesn": "Nadzieja nasza w Zmartwychwstałym",
      "opis": "Wyraża nadzieję, która płynie z wiary w Chrystusa i Jego modlitwy za nas do Ojca.",
      "moment": "ogolne"
    },
    {
      "numer": "214",
      "piesn": "Duchu mądrości",
      "opis": "Jest to modlitwa o dary Ducha Świętego, które są niezbędne do dawania świadectwa i wytrwania w cierpieniach.",
      "moment": "ogolne"
    },
    {
      "numer": "778",
      "piesn": "Zostań tu",
      "opis": "Kanon ten w prosty sposób wyraża postawę Kościoła, który trwa na modlitwie, oczekując na Pocieszyciela.",
      "moment": "ogolne"
    }
  ]
}