{
  "urlCzytania": "https://liturgia.wiara.pl/doc/556996.Czwartek-XIX-tydzien-zwykly-rok-I",
  "tytul_dnia": "19 Czwartek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Joz 3, 7-10a. 11. 13-17",
      "opis": "Przejście przez Jordan",
      "tekst": "Pan oznajmił Jozuemu: «Dziś zacznę wywyższać cię w oczach całego Izraela, aby poznano, że jak byłem z Mojżeszem, tak będę i z tobą. Ty zaś dasz następujące polecenie kapłanom niosącym Arkę Przymierza: Skoro dojdziecie do brzegu wód Jordanu, w Jordanie się zatrzymajcie».\nNastępnie Jozue zwrócił się do Izraelitów: «Przybliżcie się i słuchajcie słów Pana, Boga waszego. Po tym poznacie, rzekł Jozue, że Bóg żywy jest pośród was i że wypędzi z pewnością przed wami Kananejczyków. Oto Arka Przymierza Pana całej ziemi przejdzie przed wami Jordan. Skoro tylko stopy kapłanów niosących Arkę Pana, Boga całej ziemi, staną w wodzie Jordanu, oddzielą się wody Jordanu płynące z góry i staną jak jeden wał».\nGdy więc lud wyruszył ze swoich namiotów, by przeprawić się przez Jordan, kapłani niosący Arkę Przymierza szli na czele ludu. Zaledwie niosący arkę przyszli nad Jordan, a nogi kapłanów niosących arkę zanurzyły się w wodzie przybrzeżnej - Jordan bowiem wezbrał aż po brzegi przez cały czas żniwa - zatrzymały się wody płynące z góry i utworzyły jakby jeden wał na znacznej przestrzeni od miasta Adam leżącego w pobliżu Sartan, podczas gdy wody spływające do morza Araby, czyli Morza Słonego, oddzieliły się zupełnie, a lud przechodził naprzeciw Jerycha. Kapłani niosący Arkę Przymierza Pańskiego stali mocno na suchym łożysku w środku Jordanu, a tymczasem cały Izrael szedł po suchej ziemi, aż wreszcie cały naród skończył przeprawę przez Jordan.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 114 (113A), 1b-2. 3-4. 5-6 (R.: por. Wj 15, 1bc)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Śpiewajmy Panu, który moc okazał.\nGdy Izrael wychodził z Egiptu, *\ndom Jakuba od ludu obcego,\nprzybytkiem Jego stał się Juda, *\nIzrael Jego królestwem.\nRefren.\nMorze to ujrzało i uciekło, *\nJordan swój bieg odwrócił.\nGóry skakały jak barany, *\npagórki niby jagnięta.\nRefren.\nCóż ci jest, morze, że uciekasz? *\nCzemu bieg swój odwracasz, Jordanie?\nGóry, czemu skaczecie jak barany *\ni niby jagnięta, pagórki?\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 119 (118), 135",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Okaż Twemu słudze światłość swego oblicza\ni naucz mnie Twoich ustaw."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 18, 21 - 19, 1",
      "opis": "Przypowieść o niemiłosiernym słudze",
      "tekst": "Piotr podszedł do Jezusa i zapytał: «Panie, ile razy mam przebaczyć, jeśli mój brat zawini względem mnie? Czy aż siedem razy?»\nJezus mu odrzekł: «Nie mówię ci, że aż siedem razy, lecz aż siedemdziesiąt siedem razy.\nDlatego podobne jest królestwo niebieskie do króla, który chciał się rozliczyć ze swymi sługami. Gdy zaczął się rozliczać, przyprowadzono mu jednego, który był mu winien dziesięć tysięcy talentów. Ponieważ nie miał z czego ich oddać, pan kazał sprzedać go razem z żoną, dziećmi i całym jego mieniem, aby dług w ten sposób odzyskać.\nWtedy sługa padł mu do stóp i prosił go: „Panie, okaż mi cierpliwość, a wszystko ci oddam”. Pan ulitował się nad owym sługą, uwolnił go i dług mu darował.\nLecz gdy sługa ów wyszedł, spotkał jednego ze współsług, który mu był winien sto denarów. Chwycił go i zaczął dusić, mówiąc: „Oddaj, coś winien!” Jego współsługa padł przed nim i prosił go: „Okaż mi cierpliwość, a oddam tobie”. On jednak nie chciał, lecz poszedł i wtrącił go do więzienia, dopóki nie odda długu.\nWspółsłudzy jego, widząc, co się działo, bardzo się zasmucili. Poszli i opowiedzieli swemu panu wszystko, co zaszło.\nWtedy pan jego, wezwawszy go, rzekł mu: „Sługo niegodziwy! Darowałem ci cały ten dług, ponieważ mnie prosiłeś. Czyż więc i ty nie powinieneś był ulitować się nad swoim współsługą, jak ja ulitowałem się nad tobą?” I uniósłszy się gniewem, pan jego kazał wydać go katom, dopóki mu nie odda całego długu.\nPodobnie uczyni wam Ojciec mój niebieski, jeżeli każdy z was nie przebaczy z serca swemu bratu».\nGdy Jezus dokończył tych mów, opuścił Galileę i przeniósł się w granice Judei za Jordan.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń mówi o Bożej opiece, która prowadzi wiernych przez wszelkie trudności, co przypomina cudowne przejście Izraela przez Jordan.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to zaproszenie do oddania czci Bogu, którego moc objawiła się przy przejściu przez Jordan.",
      "moment": "wejscie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały, który oddaje wielkość Boga, Pana całej ziemi, niosącego Arkę Przymierza.",
      "moment": "wejscie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Ta pieśń pokutna pasuje do Ewangelii, w której prosimy Boga o miłosierdzie, a sami jesteśmy wzywani do jego okazywania.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń wyraża postawę skruchy i prośby o przebaczenie, co jest warunkiem otrzymania Bożego miłosierdzia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Jest to bezpośrednia prośba o przebaczenie, która jest centralnym tematem przypowieści o niemiłosiernym słudze.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń wyraża postawę sługi, który uznaje swoją zależność od Pana i prosi o Jego łaskę, co jest kluczowe w przypowieści z Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Pieśń jest prośbą o przebaczenie i miłosierdzie, które otrzymujemy w Komunii Świętej.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Zapraszamy do serca Tego, który uczy nas przebaczać, abyśmy sami mogli dostąpić przebaczenia.",
      "moment": "komunia"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Jest to pieśń dziękczynna za Boże miłosierdzie i przebaczenie, które otrzymaliśmy, a którym mamy się dzielić.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za Bożą moc, która przeprowadziła Izrael przez Jordan, i za Jego nieskończone miłosierdzie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Wyraża wdzięczność za bezmiar Bożych łask, zwłaszcza za dar przebaczenia, o którym mówi Ewangelia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pieśń ta jest bezpośrednim wezwaniem do życia miłością i przebaczeniem, co stanowi centralne przesłanie dzisiejszej Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Jesteśmy posłani, by żyć przykazaniem miłości, które w praktyce oznacza przebaczanie 'siedemdziesiąt siedem razy'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo, abyśmy umocnieni Eucharystią, potrafili przebaczać naszym braciom z serca.",
      "moment": "rozeslanie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Tematyka pieśni o bezgranicznej miłości Boga stanowi dobre tło dla rozważania przypowieści o niemiłosiernym dłużniku.",
      "moment": "ogolne"
    },
    {
      "numer": "305",
      "piesn": "Z tej biednej ziemi",
      "opis": "Pieśń ta, skierowana do Serca Jezusa, źródła miłosierdzia, dobrze oddaje ducha dzisiejszych czytań o przebaczeniu.",
      "moment": "ogolne"
    },
    {
      "numer": "207",
      "piesn": "O, miłosierdzia, miłosierdzia Panie",
      "opis": "Jest to bezpośrednia prośba o miłosierdzie, które jest warunkiem naszego zbawienia, jak uczy Jezus.",
      "moment": "ogolne"
    },
    {
      "numer": "202",
      "piesn": "Miłosierdzia, Jezu mój",
      "opis": "Litania próśb o miłosierdzie, która jest odpowiedzią na przypowieść o potrzebie przebaczania.",
      "moment": "ogolne"
    }
  ]
}