{
  "urlCzytania": "https://liturgia.wiara.pl/doc/556995.Czwartek-XIX-tydzien-zwykly-rok-II",
  "tytul_dnia": "19 Czwartek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 12, 1-12",
      "opis": "Prorok zapowiada wygnanie",
      "tekst": "Pan skierował do mnie te słowa: «Synu człowieczy, mieszkasz wśród ludu opornego, który ma oczy na to, by widzieć, a nie widzi, i ma uszy na to, by słyszeć, a nie słyszy, ponieważ jest ludem opornym.\nSynu człowieczy, przygotuj sobie rzeczy na drogę zesłania, za dnia i na ich oczach, i na ich oczach wyjdź z miejsca twego pobytu na inne miejsce. Może to zrozumieją, chociaż to lud zbuntowany. Wynieś swoje tobołki, jak tobołki zesłańca, za dnia, na ich oczach, i wyjdź wieczorem - na ich oczach - tak jak wychodzą zesłańcy. Na ich oczach zrób sobie wyłom w murze i wyjdź przez niego! Na ich oczach włóż tobołek na swoje barki i wyjdź, gdy zmierzch zapadnie. Zasłoń twarz, abyś nie widział kraju, albowiem ustanawiam cię znakiem dla pokoleń izraelskich».\nI uczyniłem tak, jak mi rozkazano: tobołki wyniosłem za dnia, jak tobołki zesłańca, wieczorem uczyniłem sobie rękami wyłom w murze, wyszedłem w mroku i na ich oczach włożyłem tobołki na barki.\nRano skierował Pan do mnie te słowa: «Synu człowieczy, czy dom Izraela, lud zbuntowany, zapytał się: Co ty robisz? Powiedz im: Tak mówi Pan Bóg: Ta przepowiednia odnosi się do władcy, będącego w Jerozolimie, i do całego domu Izraela, który tam się znajduje. Powiedz: Jestem dla was znakiem. Podobnie jak ja uczyniłem, tak się wam stanie: Pójdą na zesłanie, w niewolę. Władca, który znajduje się wśród nich, włoży na ramiona tobołki w mroku i wyjdzie; zrobią wyłom w murze, aby mógł przez niego przejść, zasłoni on twarz, aby swymi oczami nie widział kraju».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 78 (77), 56-57. 58-59. 61-62 (R.: por. 7b)",
      "opis": "",
      "tekst": "Refren: Wielkich dzieł Boga nie zapominajmy.\nNa próbę wystawiali i drażnili Boga Najwyższego, *\ni Jego przykazań nie strzegli.\nOdstępowali zdradziecko, jak ich ojcowie, *\nbyli niepewni, jak łuk, który zawodzi.\nRefren.\nRozgniewali Go swoim bałwochwalstwem na wzgórzach, *\nwzniecali Jego zazdrość rzeźbionymi bożkami.\nBóg usłyszał i zapłonął gniewem, *\ni gwałtownie odepchnął Izraela.\nRefren.\nOddał swoją moc w niewolę, *\na swoją chwałę w ręce nieprzyjaciół.\nWydał pod miecz swój naród, *\nna swoje dziedzictwo gniewem wybuchł.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 119 (118), 135",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Okaż Twemu słudze światłość swego oblicza\ni naucz mnie Twoich ustaw."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 18, 21 - 19, 1",
      "opis": "Przypowieść o niemiłosiernym słudze",
      "tekst": "Piotr podszedł do Jezusa i zapytał: «Panie, ile razy mam przebaczyć, jeśli mój brat zawini względem mnie? Czy aż siedem razy?»\nJezus mu odrzekł: «Nie mówię ci, że aż siedem razy, lecz aż siedemdziesiąt siedem razy.\nDlatego podobne jest królestwo niebieskie do króla, który chciał się rozliczyć ze swymi sługami. Gdy zaczął się rozliczać, przyprowadzono mu jednego, który był mu winien dziesięć tysięcy talentów. Ponieważ nie miał z czego ich oddać, pan kazał sprzedać go razem z żoną, dziećmi i całym jego mieniem, aby dług w ten sposób odzyskać.\nWtedy sługa padł mu do stóp i prosił go: „Panie, okaż mi cierpliwość, a wszystko ci oddam”. Pan ulitował się nad owym sługą, uwolnił go i dług mu darował.\nLecz gdy sługa ów wyszedł, spotkał jednego ze współsług, który mu był winien sto denarów. Chwycił go i zaczął dusić, mówiąc: „Oddaj, coś winien!” Jego współsługa padł przed nim i prosił go: „Okaż mi cierpliwość, a oddam tobie”. On jednak nie chciał, lecz poszedł i wtrącił go do więzienia, dopóki nie odda długu.\nWspółsłudzy jego, widząc, co się działo, bardzo się zasmucili. Poszli i opowiedzieli swemu panu wszystko, co zaszło.\nWtedy pan jego, wezwawszy go, rzekł mu: „Sługo niegodziwy! Darowałem ci cały ten dług, ponieważ mnie prosiłeś. Czyż więc i ty nie powinieneś był ulitować się nad swoim współsługą, jak ja ulitowałem się nad tobą?” I uniósłszy się gniewem, pan jego kazał wydać go katom, dopóki mu nie odda całego długu.\nPodobnie uczyni wam Ojciec mój niebieski, jeżeli każdy z was nie przebaczy z serca swemu bratu».\nGdy Jezus dokończył tych mów, opuścił Galileę i przeniósł się w granice Judei za Jordan.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń ma charakter błagalny i odwołuje się do Bożego sądu, co współgra z surowym tonem czytania Ezechiela o ludzie opornym.",
      "moment": "wejscie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wobec groźby wygnania i sądu, pieśń wyraża postawę nawrócenia i powrotu do miłosiernego Ojca.",
      "moment": "wejscie"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pokorne wołanie do Boga w obliczu zapowiedzi kary, z nadzieją na Jego miłosierdzie.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Jest to pieśń o charakterze pokutnym, która doskonale oddaje postawę sługi proszącego o darowanie długu w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Bezpośrednia prośba o przebaczenie, która jest kluczowa w kontekście Ewangelii o nieograniczonym miłosierdziu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Błaganie o przebaczenie grzechów, które Bóg darowuje nam w obfitości, a my mamy darowywać innym.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń wyraża postawę adoracji i uniżenia przed Bogiem, co kontrastuje z pychą i brakiem miłosierdzia u niegodziwego sługi.",
      "moment": "komunia"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Pieśń jest prośbą o przebaczenie, które otrzymujemy w Komunii, a które zobowiązuje nas do przebaczania innym.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Zapraszamy do serca Tego, który jest źródłem miłosierdzia i uczy nas przebaczać bez granic.",
      "moment": "komunia"
    },
    {
      "numer": "704",
      "piesn": "O Boże, dzięki Ci składamy",
      "opis": "Ten uroczysty hymn eucharystyczny jest aktem wiary w realną obecność Boga, którego miłosierdzie jest wychwalane.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękczynienie za dar Bożego miłosierdzia, które jest nieskończenie większe niż nasze winy.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Wyraża wdzięczność za bezmiar łask, a zwłaszcza za dar przebaczenia, o którym mówi Ewangelia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pieśń ta wprost nawołuje do przebaczenia i miłości braterskiej, co jest głównym morałem przypowieści z Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Jesteśmy posłani, by żyć miłością, której najdoskonalszym wyrazem jest przebaczenie z serca.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo, byśmy umocnieni Bożym miłosierdziem, potrafili je świadczyć innym.",
      "moment": "rozeslanie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Nawiązuje do tematu wygnania z pierwszego czytania, wyrażając tęsknotę za Bogiem i niebieską ojczyzną.",
      "moment": "ogolne"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Pieśń ta, związana z kultem Miłosierdzia Bożego, jest doskonałym komentarzem do Ewangelii o potrzebie przebaczania.",
      "moment": "ogolne"
    },
    {
      "numer": "305",
      "piesn": "Z tej biednej ziemi",
      "opis": "Jest to wołanie do Serca Jezusa, źródła miłosierdzia, o łaskę przebaczenia sobie i innym.",
      "moment": "ogolne"
    },
    {
      "numer": "202",
      "piesn": "Miłosierdzia, Jezu mój",
      "opis": "Litania próśb o miłosierdzie, która jest odpowiedzią na przypowieść o niemiłosiernym słudze.",
      "moment": "ogolne"
    }
  ]
}