{
  "urlCzytania": "https://liturgia.wiara.pl/doc/418124.24-Niedziela-zwykla-Rok-C",
  "tytul_dnia": "24 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 32, 7-11. 13-14",
      "opis": "Bóg przebacza grzesznemu ludowi",
      "tekst": "Pan rzekł do Mojżesza: «Zstąp na dół, bo sprzeniewierzył się lud twój, który wyprowadziłeś z ziemi egipskiej. Bardzo szybko zawrócili z drogi, którą im nakazałem, i utworzyli sobie posąg cielca odlanego z metalu, i oddali mu pokłon, i złożyli mu ofiary, mówiąc: „Izraelu, oto twój bóg, który cię wyprowadził z ziemi egipskiej”».\nI jeszcze powiedział Pan do Mojżesza: «Widzę, że lud ten jest ludem o twardym karku. Pozwól Mi, aby rozpalił się gniew mój na nich. Chcę ich wyniszczyć, a ciebie uczynić wielkim ludem».\nMojżesz jednak zaczął usilnie błagać Pana, Boga swego, i mówić: «Dlaczego, Panie, płonie gniew Twój przeciw ludowi Twemu, który wyprowadziłeś z ziemi egipskiej wielką mocą i silną ręką? Wspomnij na Abrahama, Izaaka i Izraela, Twoje sługi, którym przysiągłeś na samego siebie, mówiąc do nich: „Uczynię potomstwo wasze tak licznym jak gwiazdy niebieskie, i całą ziemię, o której mówiłem, dam waszym potomkom, i posiądą ją na wieki”».\nWówczas to Pan zaniechał zła, jakie zamierzał zesłać na swój lud.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 51 (50), 3-4. 12-13. 17 i 19 (R.: por. Łk 15, 18)",
      "opis": "",
      "tekst": "Refren: Wstanę i wrócę do mojego ojca.\nZmiłuj się nade mną, Boże, w łaskawości swojej, *\nw ogromie swej litości zgładź moją nieprawość.\nObmyj mnie zupełnie z mojej winy *\ni oczyść mnie z grzechu mojego.\nRefren.\nStwórz, Boże, we mnie serce czyste *\ni odnów we mnie moc ducha.\nNie odrzucaj mnie od swego oblicza *\ni nie odbieraj mi świętego ducha swego.\nRefren.\nPanie, otwórz wargi moje, *\na usta moje będą głosić Twoją chwałę.\nBoże, moją ofiarą jest duch skruszony, *\npokornym i skruszonym sercem Ty, Boże, nie gardzisz.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Tm 1, 12-17",
      "opis": "Chrystus przyszedł na świat zbawić grzeszników",
      "tekst": "Dzięki składam Temu, który mnie umocnił, Chrystusowi Jezusowi, naszemu Panu, że uznał mnie za godnego wiary, skoro przeznaczył do posługi sobie mnie, dawniej bluźniercę, prześladowcę i oszczercę. Dostąpiłem jednak miłosierdzia, ponieważ działałem z nieświadomością, w niewierze. A nad miarę obfita okazała się łaska naszego Pana, wraz z wiarą i miłością, która jest w Chrystusie Jezusie.\nNauka to godna wiary i zasługująca na całkowite uznanie, że Chrystus Jezus przyszedł na świat zbawić grzeszników, spośród których ja jestem pierwszy. Lecz dostąpiłem miłosierdzia po to, by we mnie pierwszym Jezus Chrystus pokazał całą wielkoduszność jako przykład dla tych, którzy w Niego wierzyć będą na życie wieczne.\nA Królowi wieków, nieśmiertelnemu, niewidzialnemu, Bogu samemu - cześć i chwała na wieki wieków. Amen.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 5, 19",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "W Chrystusie Bóg pojednał świat z sobą,\nnam zaś przekazał słowo jednania."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "DŁUŻSZAŁk 15, 1-32",
      "opis": "KRÓTSZA Łk 15, 1-10",
      "tekst": "Radość z nawrócenia grzesznika\nW owym czasie przybliżali się do Jezusa wszyscy celnicy i grzesznicy, aby Go słuchać. Na to szemrali faryzeusze i uczeni w Piśmie, mówiąc: «Ten przyjmuje grzeszników i jada z nimi».\nOpowiedział im wtedy następującą przypowieść: «Któż z was, gdy ma sto owiec, a zgubi jedną z nich, nie zostawia dziewięćdziesięciu dziewięciu na pustyni i nie idzie za zgubioną, aż ją znajdzie? A gdy ją znajdzie, bierze z radością na ramiona i wraca do domu; sprasza przyjaciół i sąsiadów i mówi im: „Cieszcie się ze mną, bo znalazłem owcę, która mi zginęła”.\nPowiadam wam: Tak samo w niebie większa będzie radość z jednego grzesznika, który się nawraca, niż z dziewięćdziesięciu dziewięciu sprawiedliwych, którzy nie potrzebują nawrócenia.\nAlbo jeśli jakaś kobieta, mając dziesięć drachm, zgubi jedną drachmę, czyż nie zapala światła, nie wymiata domu i nie szuka starannie, aż ją znajdzie? A znalazłszy ją, sprasza przyjaciółki i sąsiadki i mówi: „Cieszcie się ze mną, bo znalazłam drachmę, którą zgubiłam”. Tak samo, powiadam wam, radość nastaje wśród aniołów Bożych z powodu jednego grzesznika, który się nawraca».\nKoniec krótszej perykopy.\nPowiedział też: «Pewien człowiek miał dwóch synów. Młodszy z nich rzekł do ojca: „Ojcze, daj mi część własności, która na mnie przypada”. Podzielił więc majątek między nich. Niedługo potem młodszy syn, zabrawszy wszystko, odjechał w dalekie strony i tam roztrwonił swoją własność, żyjąc rozrzutnie.\nA gdy wszystko wydał, nastał ciężki głód w owej krainie, i on sam zaczął cierpieć niedostatek. Poszedł i przystał na służbę do jednego z obywateli owej krainy, a ten posłał go na swoje pola, żeby pasł świnie. Pragnął on napełnić swój żołądek s trąkami, którymi żywiły się świnie, lecz nikt mu ich nie dawał.\nWtedy zastanowił się i rzekł: „Iluż to najemników mojego ojca ma pod dostatkiem chleba, a ja tu przymieram głodem. Zabiorę się i pójdę do mego ojca, i powiem mu: Ojcze, zgrzeszyłem przeciw Niebu i względem ciebie; już nie jestem godzien nazywać się twoim synem: uczyń mnie choćby jednym z twoich najemników”. Zabrał się więc i poszedł do swojego ojca.\nA gdy był jeszcze daleko, ujrzał go jego ojciec i wzruszył się głęboko; wybiegł naprzeciw niego, rzucił mu się na szyję i ucałował go. A syn rzekł do niego: „Ojcze, zgrzeszyłem przeciw Niebu i wobec ciebie, już nie jestem godzien nazywać się twoim synem”. Lecz ojciec powiedział do swoich sług: „Przynieście szybko najlepszą szatę i ubierzcie go; dajcie mu też pierścień na rękę i sandały na nogi! Przyprowadźcie utuczone cielę i zabijcie: będziemy ucztować i weselić się, ponieważ ten syn mój był umarły, a znów ożył; zaginął, a odnalazł się”. I zaczęli się weselić.\nTymczasem starszy jego syn przebywał na polu. Gdy wracał i był blisko domu, usłyszał muzykę i tańce. Przywołał jednego ze sług i pytał go, co to ma znaczyć. Ten mu rzekł: „Twój brat powrócił, a ojciec twój kazał zabić utuczone cielę, ponieważ odzyskał go zdrowego”. Rozgniewał się na to i nie chciał wejść; wtedy ojciec jego wyszedł i tłumaczył mu. Lecz on odpowiedział ojcu: „Oto tyle lat ci służę i nie przekroczyłem nigdy twojego nakazu; ale mnie nigdy nie dałeś koźlęcia, żebym się zabawił z przyjaciółmi. Skoro jednak wrócił ten syn twój, który roztrwonił twój majątek z nierządnicami, kazałeś zabić dla niego utuczone cielę”.\nLecz on mu odpowiedział: „Moje dziecko, ty zawsze jesteś ze mną i wszystko, co moje, do ciebie należy. A trzeba było weselić się i cieszyć z tego, że ten brat twój był umarły, a znów ożył; zaginął, a odnalazł się”».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń ta, oparta na Psalmie 51, jest klasycznym hymnem pokutnym, który doskonale oddaje ducha całej dzisiejszej liturgii słowa.",
      "moment": "wejscie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń jest wezwaniem do nawrócenia, które prowadzi do radości w niebie, jak uczy Ewangelia.",
      "moment": "wejscie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Wezwanie do nawrócenia i wiary w Ewangelię jest odpowiedzią na objawione w czytaniach Boże miłosierdzie.",
      "moment": "wejscie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Refren tej pieśni jest dosłownym cytatem z przypowieści o synu marnotrawnym, co czyni ją idealnym wyborem na ofiarowanie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń wyraża skruchę i postanowienie poprawy, co jest istotą postawy syna marnotrawnego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Prośba o miłosierdzie i oczyszczenie jest echem modlitwy skruszonego grzesznika, który powraca do Ojca.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Pieśń o Dobrym Pasterzu nawiązuje do przypowieści o zagubionej owcy, ukazując troskę Boga o każdego grzesznika.",
      "moment": "komunia"
    },
    {
      "numer": "205",
      "piesn": "Nasze plany i nadzieje",
      "opis": "Refren 'Jezu, ufam Tobie' jest odpowiedzią na objawione w czytaniach Boże miłosierdzie, które nigdy nie zawodzi.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus w Eucharystii jest pokarmem, który daje siłę do powrotu i trwania przy Ojcu.",
      "moment": "komunia"
    },
    {
      "numer": "199",
      "piesn": "Bądź uwielbiony, miłosierny Boże",
      "opis": "Pieśń ta jest wspaniałym hymnem uwielbienia Bożego miłosierdzia, które jest centralnym tematem wszystkich czytań.",
      "moment": "uwielbienie"
    },
    {
      "numer": "207",
      "piesn": "O, miłosierdzia, miłosierdzia Panie",
      "opis": "Pieśń jest gorącym błaganiem o miłosierdzie, które jest źródłem radości w niebie z nawróconego grzesznika.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Dziękczynienie za bezmiar łask jest odpowiedzią na dar przebaczenia, o którym mówi cała liturgia słowa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna jest wezwaniem do głoszenia Ewangelii o Bożym miłosierdziu, którego doświadczył syn marnotrawny i św. Paweł.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest drogą powrotu do Ojca dla każdego grzesznika.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na trud świadczenia o miłosierdziu Bożym w świecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń pokutna wyraża uczucia skruszonego grzesznika, który z żalem wraca do miłosiernego Boga.",
      "moment": "ogolne"
    },
    {
      "numer": "202",
      "piesn": "Miłosierdzia, Jezu mój",
      "opis": "Wołanie o miłosierdzie dla wszystkich grzeszników jest echem radości aniołów w niebie.",
      "moment": "ogolne"
    }
  ]
}