{
  "url": "https://liturgia.wiara.pl/doc/415414.Wtorek-30-tydzien-zwykly-Rok-II",
  "tytul_dnia": "30 Wtorek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ef 5, 21-33",
      "opis": "Miłość Chrystusa i Kościoła wzorem małżeństwa chrześcijańskiego",
      "tekst": "Bracia:\nBądźcie sobie wzajemnie poddani w bojaźni Chrystusowej.\nŻony niechaj będą poddane swym mężom, jak Panu, bo mąż jest głową żony, jak i Chrystus - Głową Kościoła: On - Zbawca Ciała. Lecz jak Kościół poddany jest Chrystusowi, tak i żony mężom - we wszystkim.\nMężowie, miłujcie żony, bo i Chrystus umiłował Kościół i wydał za niego samego siebie, aby go uświęcić, oczyściwszy obmyciem wodą, któremu towarzyszy słowo, aby samemu sobie przedstawić Kościół jako chwalebny, niemający skazy czy zmarszczki, czy czegoś podobnego, lecz aby był święty i nieskalany. Mężowie powinni miłować swoje żony, tak jak własne ciało. Kto miłuje swoją żonę, siebie samego miłuje. Przecież nigdy nikt nie odnosił się z nienawiścią do własnego ciała, lecz każdy je żywi i pielęgnuje, jak i Chrystus - Kościół, bo jesteśmy członkami Jego Ciała.\nDlatego opuści człowiek ojca i matkę, a połączy się z żoną swoją, i będą dwoje jednym ciałem. Tajemnica to wielka, a ja mówię: w odniesieniu do Chrystusa i do Kościoła. W końcu więc niechaj również każdy z was tak miłuje swą żonę jak siebie samego. A żona niechaj ze czcią się odnosi do swojego męża.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 128 (127), 1b-2. 3. 4-5 (R.: 1b)",
      "opis": "",
      "tekst": "Refren: Szczęśliwy człowiek, który służy Panu.\nSzczęśliwy człowiek, który służy Panu *\ni chodzi Jego drogami.\nBędziesz spożywał owoc pracy rąk swoich, *\nszczęście osiągniesz i dobrze ci będzie.\nRefren.\nMałżonka twoja jak płodny szczep winny *\nw zaciszu twego domu.\nSynowie twoi jak oliwne gałązki *\ndokoła twego stołu.\nRefren.\nTak będzie błogosławiony człowiek, *\nktóry służy Panu.\nNiech cię z Syjonu Pan błogosławi †\ni obyś oglądał pomyślność Jeruzalem *\nprzez wszystkie dni twego życia.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wysławiam Cię, Ojcze, Panie nieba i ziemi,\nże tajemnice królestwa objawiłeś prostaczkom."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 13, 18-21",
      "opis": "Przypowieści o ziarnku gorczycy i o zaczynie",
      "tekst": "Jezus mówił: «Do czego podobne jest królestwo Boże i z czym mam je porównać? Podobne jest do ziarnka gorczycy, które ktoś wziął i posiał w swoim ogrodzie. Wyrosło i stało się wielkim drzewem, tak że ptaki podniebne zagnieździły się na jego gałęziach».\nI mówił dalej: «Z czym mam porównać królestwo Boże? Podobne jest do zaczynu, który pewna kobieta wzięła i włożyła w trzy miary mąki, aż wszystko się zakwasiło».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "623",
      "piesn": "Rodziną Bożą jesteśmy",
      "opis": "Pieśń ta doskonale wpisuje się w treść pierwszego czytania o małżeństwie jako obrazie miłości Chrystusa i Kościoła.",
      "moment": "wejscie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Pieśń jest hymnem o miłości, która jest fundamentem życia małżeńskiego i wspólnoty Kościoła.",
      "moment": "wejscie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "W kontekście pierwszego czytania o miłości małżeńskiej, ta pieśń jest modlitwą o jedność wszystkich wierzących w miłości Chrystusa.",
      "moment": "wejscie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Wobec obrazu wzrastającego królestwa, ta pieśń jest prośbą o błogosławieństwo, abyśmy i my mogli wzrastać i przynosić owoc w naszych rodzinach i wspólnotach.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W ofierze składamy Bogu naszą miłość małżeńską i rodzinną, prosząc, by była ona odbiciem miłości Chrystusa do Kościoła.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń jest aktem oddania siebie Bogu, aby On uświęcał naszą miłość i czynił ją owocną dla wzrostu królestwa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Przypowieść o zaczynie jest obrazem jednoczącej mocy królestwa. Ta pieśń mówi o Eucharystii, która nas jednoczy w jedno Ciało - Kościół.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Pieśń podkreśla, że Eucharystia jest pokarmem, który daje nam siłę do życia w królestwie Bożym i budowania go w naszych rodzinach.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Komunia Święta jest ucztą królestwa, do której jesteśmy zaproszeni i która umacnia naszą miłość i jedność.",
      "moment": "komunia"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Dziękczynienie za dar Kościoła - Ciała Chrystusa, którego tajemnicę miłości ukazuje św. Paweł w obrazie małżeństwa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za dar małżeństwa i rodziny, w których objawia się błogosławieństwo Boże, o którym mówi psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń dziękczynna za dar miłości, która jest fundamentem życia rodzinnego i wzrostu królestwa Bożego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Pieśń jest modlitwą o jedność i pokój dla Kościoła, który, jak ziarno gorczycy, ma wzrastać i dawać schronienie wszystkim.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna, która jest wezwaniem do głoszenia Ewangelii, aby królestwo Boże wzrastało na całej ziemi.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą, a Jego miłość jest wzorem dla naszych rodzin i wspólnot.",
      "moment": "rozeslanie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Psalm mówi o szczęściu człowieka, który służy Panu. Pieśń o błogosławieństwach jest nowotestamentowym rozwinięciem tej myśli.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość wzajemna, o której mówi ta pieśń, jest fundamentem życia małżeńskiego i wspólnotowego, o którym naucza św. Paweł.",
      "moment": "ogolne"
    },
    {
      "numer": "773",
      "piesn": "Ubi caritas et amor",
      "opis": "Tekst 'Gdzie miłość i dobroć, tam znajdziesz Boga' jest doskonałym podsumowaniem pierwszego czytania o miłości małżeńskiej.",
      "moment": "ogolne"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Pieśń jest radosnym ogłoszeniem królowania Pana, którego królestwo wzrasta w świecie przez miłość i wierność.",
      "moment": "ogolne"
    }
  ]
}