{
  "url": "https://liturgia.wiara.pl/doc/414032.Piatek-34-tydzien-zwykly-Rok-I",
  "tytul_dnia": "34 Piątek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dn 7, 2-14",
      "opis": "Wieczne panowanie Syna Człowieczego",
      "tekst": "Ja, Daniel, ujrzałem w swoich wizjach nocnych: Oto cztery wichry z nieba wzburzyły wielkie morze. Cztery ogromne bestie wyszły z morza, a jedna różniła się od drugiej. Pierwsza podobna była do lwa i miała skrzydła orle. Patrzyłem, a oto wyrwano jej skrzydła, ją zaś samą uniesiono w górę i postawiono jak człowieka na dwu nogach, dając jej ludzkie serce.\nI oto druga bestia, zupełnie inna, podobna do niedźwiedzia, z jednej strony podparta, a trzy żebra miała w paszczy między zębami. Mówiono do niej: Podnieś się! Pożeraj wiele mięsa! Potem patrzyłem, a oto inna bestia podobna do pantery, mająca na grzbiecie cztery ptasie skrzydła. Bestia ta miała cztery głowy; jej to powierzono władzę.\nDalej ujrzałem w moich nocnych wizjach: Oto czwarta bestia, okropna i przerażająca, o nadzwyczajnej sile. Miała wielkie zęby z żelaza i miedziane pazury; pożerała i kruszyła, depcąc nogami to, co pozostawało. Różniła się od wszystkich poprzednich bestii i miała dziesięć rogów. Gdy przypatrywałem się rogom, oto inny mały róg wyrósł między nimi i trzy spośród pierwszych rogów zostały przed nim wyrwane. Miał on oczy podobne do ludzkich oczu i usta, które mówiły wielkie rzeczy.\nPatrzyłem, aż postawiono trony, a Przedwieczny zajął miejsce. Szata Jego była biała jak śnieg, a włosy na Jego głowie jakby z czystej wełny. Tron Jego był z ognistych płomieni, jego koła z płonącego ognia. Strumień ognia się rozlewał i wypływał od Niego. Tysiąc tysięcy służyło Mu, a dziesięć tysięcy razy dziesięć tysięcy stało przed Nim. Sąd zasiadł i otwarto księgi. Z powodu hałasu wielkich słów, jakie wypowiadał róg, patrzyłem, aż oto zabito bestię; ciało jej uległo zniszczeniu i wydano je na spalenie. Także innym bestiom odebrano władzę, ale ustalono okres trwania ich życia do czasu oznaczonego.\nPatrzyłem w nocnych widzeniach: a oto na obłokach nieba przybywa jakby Syn Człowieczy. Podchodzi do Przedwiecznego i wprowadzają Go przed Niego. Powierzono Mu panowanie, chwałę i władzę królewską, a służyły Mu wszystkie narody, ludy i języki. Panowanie Jego jest wiecznym panowaniem, które nie przeminie, a Jego królestwo nie ulegnie zagładzie.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Dn 3, 75a i 76a i 77a i 78a. 79a i 80a i 81 (R.: por. 57b)",
      "opis": "",
      "tekst": "Refren: Chwalcie na wieki najwyższego Pana.\nBłogosławcie Pana, góry i pagórki, *\nbłogosławcie Pana, wszelkie rośliny na ziemi.\nBłogosławcie Pana, źródła wodne, *\nbłogosławcie Pana, morza i rzeki.\nRefren.\nBłogosławcie Pana, wieloryby i morskie stworzenia, *\nbłogosławcie Pana, wszelkie ptaki powietrzne.\nBłogosławcie Pana, dzikie zwierzęta i trzody, *\nchwalcie Go i wywyższajcie na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 21, 28bc",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nabierzcie ducha i podnieście głowy,\nponieważ zbliża się wasze odkupienie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 21, 29-33",
      "opis": "Przypowieść o drzewie figowym",
      "tekst": "Jezus opowiedział swoim uczniom przypowieść:\n«Spójrzcie na figowiec i na wszystkie drzewa. Gdy widzicie, że wypuszczają pąki, sami poznajecie, że już blisko jest lato. Tak i wy, gdy ujrzycie te wszystkie wydarzenia, wiedzcie, iż blisko jest królestwo Boże. Zaprawdę, powiadam wam: Nie przeminie to pokolenie, aż się wszystko stanie.\nNiebo i ziemia przeminą, ale moje słowa nie przeminą».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń ta wprost ogłasza Chrystusa Królem i Władcą, co doskonale koresponduje z wizją Syna Człowieczego z pierwszego czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "318",
      "piesn": "O Chryste Królu",
      "opis": "Pieśń jest aktem zawierzenia Chrystusowi Królowi i prośbą o prowadzenie do Jego królestwa, o którego bliskości mówi Ewangelia.",
      "moment": "wejscie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Pieśń o charakterze programowym, w której wierni deklarują swoje poddanie się królowaniu Chrystusa.",
      "moment": "wejscie"
    },
    {
      "numer": "314",
      "piesn": "Królu wszechwładny",
      "opis": "Pieśń ma charakter ofiarny i błagalny, w której lud wierny oddaje hołd swojemu Królowi, prosząc o Jego błogosławieństwo.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "276",
      "piesn": "Twoja cześć, chwała",
      "opis": "Pieśń ofiarna, w której oddajemy cześć Bogu, którego panowanie jest wieczne, jak głosi pierwsze czytanie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Wraz z darami chleba i wina składamy Bogu nasze życie, uznając Go za naszego wiecznego Króla.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "W Komunii przyjmujemy Tego, którego królestwo nie ulegnie zagładzie, a ta pieśń wzywa Go do królowania i odnowienia w nas swojej miłości.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus Król staje się dla nas pokarmem, abyśmy mieli siłę budować Jego królestwo, które nie przeminie.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Pieśń podkreśla, że Chrystus w Eucharystii daje nam życie wieczne i jest zapowiedzią Jego wiecznego królestwa.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Dziękczynna pieśń, która jest echem psalmu responsoryjnego, wzywającego całe stworzenie do błogosławienia Pana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały na cześć Pana, Króla wszechmocy, którego panowanie jest wieczne.",
      "moment": "uwielbienie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Pieśń jest wezwaniem do uwielbienia Boga, co jest odpowiedzią na wizję Jego wiecznego królestwa z Księgi Daniela.",
      "moment": "uwielbienie"
    },
    {
      "numer": "318",
      "piesn": "O Chryste Królu",
      "opis": "Pieśń ta jest aktem zawierzenia Chrystusowi Królowi i prośbą o prowadzenie do Jego królestwa, o którego bliskości mówi Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "312",
      "piesn": "Idziesz przez wieki",
      "opis": "Pieśń podkreśla królewską godność Chrystusa i jest prośbą o Jego panowanie w sercach, co jest istotą życia chrześcijańskiego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo, abyśmy w naszym życiu byli wiernymi poddanymi w królestwie Syna Człowieczego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Pieśń o charakterze programowym, w której wierni deklarują swoje poddanie się królowaniu Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "312",
      "piesn": "Idziesz przez wieki",
      "opis": "Pieśń podkreśla królewską godność Chrystusa i jest prośbą o Jego panowanie w sercach, co jest istotą życia chrześcijańskiego.",
      "moment": "ogolne"
    },
    {
      "numer": "316",
      "piesn": "Na Twojej, Chryste",
      "opis": "Hymn ten jest wyrazem uwielbienia i dziękczynienia za królowanie Chrystusa, którego słowa nie przeminą.",
      "moment": "ogolne"
    },
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Choć pieśń jest adwentowa, jej refren 'Gotujmy drogę Panu' idealnie pasuje do ewangelicznego wezwania do odczytywania znaków czasu.",
      "moment": "ogolne"
    }
  ]
}