{
  "urlCzytania": "https://liturgia.wiara.pl/doc/424674.23-Niedziela-zwykla-Rok-C",
  "tytul_dnia": "23 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mdr 9, 13-18",
      "opis": "Prawdziwa mądrość",
      "tekst": "Któż z ludzi rozezna zamysł Boży albo któż pojmie wolę Pana? Nieśmiałe są myśli śmiertelników i przewidywania nasze zawodne, bo śmiertelne ciało przygniata duszę i ziemski namiot obciąża rozum pełen myśli.\nMozolnie odkrywamy rzeczy tej ziemi, z trudem znajdujemy, co mamy pod ręką - a któż wyśledzi to, co jest na niebie? Któż poznał Twój zamysł, gdy nie dałeś Mądrości, nie zesłałeś z wysoka Świętego Ducha swego?\nI tak ścieżki mieszkańców ziemi stały się proste, a ludzie poznali, co Tobie miłe, i zostali ocaleni przez Mądrość.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 90 (89), 3-4. 5-6. 12-13. 14 i 17 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Panie, Ty zawsze byłeś nam ucieczką.\nObracasz w proch człowieka *\ni mówisz: «Wracajcie, synowie ludzcy».\nBo tysiąc lat w Twoich oczach †\njest jak wczorajszy dzień, który minął, *\nalbo straż nocna.\nRefren.\nPorywasz ich, stają się niby sen poranny, *\njak trawa, która rośnie:\nrankiem zielona i kwitnąca, *\nwieczorem więdnie i usycha.\nRefren.\nNaucz nas liczyć dni nasze, *\nbyśmy zdobyli mądrość serca.\nPowróć, Panie, jak długo będziesz zwlekał? *\nBądź litościwy dla sług Twoich!\nRefren.\nNasyć nas o świcie swoją łaską, *\nabyśmy przez wszystkie dni nasze\nmogli się radować i cieszyć.\nDobroć Pana, Boga naszego, niech będzie nad nami †\ni wspieraj pracę rąk naszych, *\ndzieło rąk naszych wspieraj!\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Flm 9b-10. 12-17",
      "opis": "Wszyscy są braćmi",
      "tekst": "Najdroższy:\nJa, stary Paweł, a teraz jeszcze więzień Chrystusa Jezusa - proszę cię za moim dzieckiem, za tym, którego zrodziłem w kajdanach, za Onezymem. Jego ci odsyłam; ty zaś jego, to jest serce moje, przyjmij do domu.\nZamierzałem go trzymać przy sobie, aby zamiast ciebie oddawał mi usługi w kajdanach, które noszę dla Ewangelii. Jednakże postanowiłem nie czynić niczego bez twojej zgody, aby dobry twój czyn był nie jakby z musu, ale z dobrej woli. Może bowiem po to oddalił się od ciebie na krótki czas, abyś go odebrał na zawsze, już nie jako niewolnika, lecz więcej niż niewolnika, jako brata umiłowanego. Takim jest on zwłaszcza dla mnie, ileż więcej dla ciebie zarówno w doczesności, jak i w Panu. Jeśli więc się poczuwasz do łączności ze mną, przyjmij go jak mnie.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 119 (118), 135",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Okaż Twemu słudze światłość swego oblicza\ni naucz mnie Twoich ustaw."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 14, 25-33",
      "opis": "Kto nie wyrzeka się wszystkiego, nie może być uczniem Jezusa",
      "tekst": "Wielkie tłumy szły z Jezusem. On odwrócił się i rzekł do nich: «Jeśli ktoś przychodzi do Mnie, a nie ma w nienawiści swego ojca i matki, żony i dzieci, braci i sióstr, nadto i siebie samego, nie może być moim uczniem. Kto nie dźwiga swego krzyża, a idzie za Mną, ten nie może być moim uczniem.\nBo któż z was, chcąc zbudować wieżę, nie usiądzie wpierw i nie oblicza wydatków, czy ma na wykończenie? Inaczej, gdyby położył fundament, a nie zdołałby wykończyć, wszyscy, patrząc na to, zaczęliby drwić z niego: „Ten człowiek zaczął budować, a nie zdołał wykończyć”.\nAlbo jaki król, mając wyruszyć, aby stoczyć bitwę z drugim królem, nie usiądzie wpierw i nie rozważy, czy w dziesięć tysięcy ludzi może stawić czoło temu, który z dwudziestu tysiącami nadciąga przeciw niemu? Jeśli nie, wyprawia poselstwo, gdy tamten jest jeszcze daleko, i prosi o warunki pokoju.\nTak więc nikt z was, jeśli nie wyrzeka się wszystkiego, co posiada, nie może być moim uczniem».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń jest zaproszeniem do pójścia za Jezusem, co jest głównym i wymagającym tematem dzisiejszej Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń podkreśla, że pójście za Chrystusem, choć wymagające, jest jedyną drogą do życia.",
      "moment": "wejscie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest odpowiedzią na powołanie do bycia uczniem i prośbą o siłę do niesienia 'jarzma', czyli krzyża.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Treść pieśni jest doskonałą odpowiedzią na wezwanie Jezusa z Ewangelii: 'nikt z was, jeśli nie wyrzeka się wszystkiego, co posiada, nie może być moim uczniem'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "693",
      "piesn": "Niosę w darze Tobie",
      "opis": "Prosta pieśń ofiarowania swojego życia i serca jest konkretną realizacją ewangelicznego wezwania do wyrzeczenia się wszystkiego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "271",
      "piesn": "Przyjdźcie do mnie wszyscy",
      "opis": "Refren pieśni jest bezpośrednim wezwaniem do złożenia ofiary serc, co jest istotą przygotowania darów i odpowiedzią na wymagania Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Trzecia zwrotka mówi o naśladowaniu Chrystusa, co jest możliwe dzięki umocnieniu Jego Ciałem w Komunii Świętej.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Komunia jest spotkaniem z Chrystusem, w którym z pokorą prosimy o umocnienie wiary, nadziei i miłości potrzebnych do bycia Jego uczniem.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Pieśń jest osobistym zaproszeniem Jezusa do serca, by zjednoczyć się z Nim i czerpać siłę do dźwigania swojego krzyża.",
      "moment": "komunia"
    },
    {
      "numer": "214",
      "piesn": "Duchu mądrości",
      "opis": "Pieśń jest prośbą o Ducha Mądrości, którego, jak mówi pierwsze czytanie, Bóg zsyła z wysoka, byśmy poznali Jego wolę.",
      "moment": "uwielbienie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń jest dziękczynieniem za Bożą opatrzność i mądrość, której, jak słyszymy w pierwszym czytaniu, potrzebujemy, by poznać wolę Pana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Dziękczynienie za Boże prowadzenie jest odpowiedzią na dar Mądrości, która, jak mówi pierwsze czytanie, prostuje nasze ścieżki.",
      "moment": "uwielbienie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Wobec radykalnych wymagań Ewangelii, pieśń ta jest prośbą o Bożą pomoc w dźwiganiu codziennego krzyża.",
      "moment": "rozeslanie"
    },
    {
      "numer": "312",
      "piesn": "Idziesz przez wieki",
      "opis": "Pieśń na rozesłanie utwierdza wiernych w decyzji, że Chrystus jest jedyną drogą, którą chcą podążać po wyjściu ze świątyni.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Wobec trudnych wymagań Ewangelii, pieśń ta daje poczucie bezpieczeństwa i ufności w Bożą opiekę na drodze naśladowania Chrystusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "94",
      "piesn": "O człowiecze, wspomnij sobie",
      "opis": "Refleksja nad przemijaniem i koniecznością pokuty dobrze współgra z psalmem responsoryjnym i pierwszym czytaniem.",
      "moment": "ogolne"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Pieśń o krzyżu przypomina o konieczności jego dźwigania, o czym mówi Jezus w Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Błogosławieństwa dla ubogich i cichych są obietnicą dla tych, którzy, jak wzywa Ewangelia, wyrzekają się wszystkiego dla Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Prośba o umocnienie wiary jest kluczowa w obliczu wymagań, jakie stawia przed swoimi uczniami Chrystus.",
      "moment": "ogolne"
    }
  ]
}