{
  "urlCzytania": "https://liturgia.wiara.pl/doc/415578.Wtorek-V-tydzien-zwykly-rok-I",
  "tytul_dnia": "5 Wtorek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 1, 20 - 2, 4a",
      "opis": "Stworzenie zwierząt i ludzi",
      "tekst": "Bóg rzekł: «Niechaj się zaroją wody od istot żywych, a ptactwo niechaj lata nad ziemią, pod sklepieniem nieba!»\nTak stworzył Bóg wielkie potwory morskie i wszelkiego rodzaju pływające istoty żywe, którymi zaroiły się wody, oraz wszelkie ptactwo skrzydlate różnego rodzaju. Bóg, widząc, że były dobre, pobłogosławił je tymi słowami:  «Bądźcie płodne i mnóżcie się, abyście zapełniały wody w morzach, a ptactwo niechaj się rozmnaża na ziemi». I tak upłynął wieczór i poranek - dzień piąty.\nPotem Bóg rzekł: «Niechaj ziemia wyda istoty żywe różnego rodzaju: bydło, zwierzęta pełzające i dzikie zwierzęta według ich rodzajów!» I stało się tak: Bóg uczynił różne rodzaje dzikich zwierząt, bydła i wszelkich zwierząt pełzających po ziemi. I widział Bóg, że były dobre.\nA wreszcie rzekł Bóg: «Uczyńmy człowieka na Nasz obraz, podobnego Nam. Niech panuje nad rybami morskimi, nad ptactwem podniebnym, nad bydłem, nad ziemią i nad wszystkimi zwierzętami pełzającymi po ziemi!»\nStworzył więc Bóg człowieka na swój obraz, na obraz Boży go stworzył: stworzył mężczyznę i niewiastę. Po czym Bóg im błogosławił, mówiąc do nich: «Bądźcie płodni i rozmnażajcie się, abyście zaludnili ziemię i uczynili ją sobie poddaną; abyście panowali nad ptactwem podniebnym, nad rybami morskimi i nad wszystkimi zwierzętami pełzającymi po ziemi». I rzekł Bóg: «Oto wam daję wszelką roślinę przynoszącą ziarno po całej ziemi i wszelkie drzewo, którego owoc ma w sobie nasienie: dla was będą one pokarmem. A dla wszelkiego zwierzęcia polnego i dla wszelkiego ptactwa podniebnego, i dla wszystkiego, co się porusza po ziemi i ma w sobie pierwiastek życia, będzie pokarmem wszelka trawa zielona». I tak się stało.\nA Bóg widział, że wszystko, co uczynił, było bardzo dobre.\nI tak upłynął wieczór i poranek - dzień szósty. W ten sposób zostały ukończone niebo i ziemia oraz wszystkie zastępy jej stworzeń. A gdy Bóg ukończył w dniu szóstym swe dzieło, nad którym pracował, odpoczął dnia siódmego po całym swym trudzie, jaki podjął. Wtedy Bóg pobłogosławił ów siódmy dzień i uczynił go świętym; w tym bowiem dniu odpoczął po całej swej pracy, którą wykonał, stwarzając.\nOto są dzieje początków po stworzeniu nieba i ziemi.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 8, 4-5. 6-7. 8-9 (R.: por. 2ab)",
      "opis": "",
      "tekst": "Refren: Jak jest przedziwne imię Twoje, Panie!\nGdy patrzę na Twe niebo, dzieło palców Twoich, *\nna księżyc i gwiazdy, które Ty utwierdziłeś:\nCzym jest człowiek, że o nim pamiętasz, *\nczym syn człowieczy, że troszczysz się o niego?\nRefren.\nUczyniłeś go niewiele mniejszym od aniołów, *\nuwieńczyłeś go czcią i chwałą.\nObdarzyłeś go władzą nad dziełami rąk Twoich, *\nwszystko złożyłeś pod jego stopy:\nRefren.\nOwce i bydło wszelakie, *\ni dzikie zwierzęta,\nptaki niebieskie i ryby morskie, *\nwszystko, co szlaki mórz przemierza.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 119 (118), 36a. 29b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nakłoń me serce do Twoich napomnień,\nobdarz mnie łaską Twojego Prawa."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 7, 1-13",
      "opis": "Prawo Boże i tradycje ludzkie",
      "tekst": "U Jezusa zebrali się faryzeusze i kilku uczonych w Piśmie, którzy przybyli z Jerozolimy. I zauważyli, że niektórzy z Jego uczniów brali posiłek nieczystymi, to znaczy nie obmytymi rękami. Faryzeusze bowiem, i w ogóle Żydzi, trzymając się tradycji starszych, nie jedzą, jeśli sobie rąk nie obmyją, rozluźniając pięść. I gdy wrócą z rynku, nie jedzą, dopóki się nie obmyją. Jest jeszcze wiele innych zwyczajów, które przejęli i których przestrzegają, jak obmywanie kubków, dzbanków, naczyń miedzianych.\nZapytali Go więc faryzeusze i uczeni w Piśmie: «Dlaczego Twoi uczniowie nie postępują według tradycji starszych, lecz jedzą nieczystymi rękami?»\nOdpowiedział im: «Słusznie prorok Izajasz powiedział o was, obłudnikach, jak jest napisane: „Ten lud czci Mnie wargami, lecz sercem swym daleko jest ode Mnie. Ale czci Mnie na próżno, ucząc zasad podanych przez ludzi”. Uchyliliście przykazanie Boże, a trzymacie się ludzkiej tradycji, dokonujecie obmywania dzbanków i kubków. I wiele innych podobnych rzeczy czynicie».\nI mówił do nich: «Sprawnie uchylacie Boże przykazanie, aby swoją tradycję zachować. Mojżesz tak powiedział: „Czcij ojca swego i matkę swoją”, oraz: „Kto złorzeczy ojcu lub matce, niech śmierć poniesie”. A wy mówicie: „Jeśli ktoś powie ojcu lub matce: Korban, to znaczy darem złożonym w ofierze jest to, co miało być ode mnie wsparciem dla ciebie” - to już nie pozwalacie mu nic uczynić dla ojca ani dla matki. I znosicie słowo Boże ze względu na waszą tradycję, którą sobie przekazaliście. Wiele też innych tym podobnych rzeczy czynicie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Pieśń ta jest hymnem na cześć Stwórcy, który uczynił człowieka niewiele mniejszym od aniołów, jak głosi psalm.",
      "moment": "wejscie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Jest to klasyczna pieśń chwały na cześć Boga Stworzyciela, którego dzieła podziwiamy w pierwszym czytaniu.",
      "moment": "wejscie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Wzywa do uwielbienia Boga Stwórcy, którego dzieła są 'bardzo dobre'.",
      "moment": "wejscie"
    },
    {
      "numer": "698",
      "piesn": "Stwórca chleba, Stwórca wina",
      "opis": "Wyraża ofiarowanie Bogu darów, które są owocem Jego stwórczej mocy, opisanej w pierwszym czytaniu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "W tej pieśni ofiarowujemy Bogu owoce ziemi, którą stworzył i którą nam dał.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża postawę skruchy i prośby o czyste serce, w przeciwieństwie do obłudy faryzeuszy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Jest to wyznanie wiary w Chrystusa, który uczy nas prawdziwej czci Boga, płynącej z serca, a nie z zewnętrznych obrzędów.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń ta jest aktem wiary i pokory, który jest odpowiedzią na Jezusową krytykę pustych tradycji.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Wyraża świadomość własnej niegodności i prośbę o czyste serce, by godnie przyjąć Pana.",
      "moment": "komunia"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Pieśń uwielbienia, która jest odpowiedzią na Boże dzieła stworzenia, opisane w pierwszym czytaniu i psalmie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Jest to hymn dziękczynny za dzieło stworzenia, które jest głównym tematem pierwszego czytania.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Prosta pieśń uwielbienia, która wyraża radość z Bożych dzieł stworzenia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Wzywa do głoszenia chwały Pana, Stwórcy nieba i ziemi, którego przykazania są ważniejsze niż ludzkie tradycje.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jesteśmy posłani, aby czynić sobie ziemię poddaną, prosząc o Boże błogosławieństwo w tej pracy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Jesteśmy posłani, by żyć według przykazań Bożych, a nie ludzkich tradycji, idąc drogą Chrystusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "590",
      "piesn": "Boże mocny, Boże cudów",
      "opis": "Pieśń sławi Boga za Jego cuda, a największym cudem jest dzieło stworzenia człowieka na Jego obraz.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Wyraża ufność w Bożą Opatrzność, która czuwa nad całym stworzeniem, od początku świata.",
      "moment": "ogolne"
    },
    {
      "numer": "627",
      "piesn": "Ty, Boże, wszystko wiesz",
      "opis": "Podkreśla, że Bóg zna serce człowieka, co jest kluczowe w kontekście Jezusowej krytyki obłudy faryzeuszy.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość jest wypełnieniem Prawa, w przeciwieństwie do pustych tradycji, które krytykuje Jezus.",
      "moment": "ogolne"
    }
  ]
}