{
  "urlCzytania": "https://liturgia.wiara.pl/doc/431273.Wtorek-20-tydzien-zwykly-Rok-I",
  "tytul_dnia": "20 Wtorek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Sdz 6, 11-24a",
      "opis": "Powołanie Gedeona",
      "tekst": "Oto przyszedł Anioł Pański i usiadł pod terebintem w Ofra, które należało do Joasza z rodu Abiezera. Gedeon, syn jego, młócił zboże w tłoczni, aby je ukryć przed Madianitami.\nI ukazał mu się Anioł Pański. «Pan jest z tobą - rzekł mu - dzielny wojowniku!» Odpowiedział mu Gedeon: «Wybacz, Panie mój! Jeżeli Pan jest z nami, skąd pochodzi to wszystko, co się nam przydarza? Gdzie są te wszystkie dziwy, o których opowiadają nam ojcowie nasi, mówiąc: „Czyż Pan nie wywiódł nas z Egiptu?” A oto teraz Pan nas opuścił i oddał nas w ręce Madianitów».\nPan zaś zwrócił się ku niemu i rzekł do niego: «Idź z tą siłą, jaką posiadasz, i wybaw Izraela z rąk Madianitów. Czyż nie Ja ciebie posyłam?»\n«Wybacz, Panie mój! - odpowiedział Mu - jakże wybawię Izraela? Ród mój jest najbiedniejszy w pokoleniu Manassesa, a ja jestem ostatni w domu mego ojca».\nPan mu odpowiedział: «Ponieważ Ja będę z tobą, pobijesz Madianitów, jakby to był jeden mąż». Odrzekł Mu na to: «Jeżeli darzysz mnie życzliwością, daj mi jakiś znak, że to Ty mówisz ze mną. Nie oddalaj się stąd, proszę Cię, aż wrócę do Ciebie. Przyniosę moją ofiarę i położę ją przed Tobą». A On na to: «Poczekam tu, aż wrócisz».\nGedeon, oddaliwszy się, przygotował koźlę ze stada, a z jednej efy mąki przaśne chleby. Włożył mięso do kosza, a polewkę wlał do garnuszka i przyniósł to do Niego pod terebint i ofiarował. Wówczas rzekł do niego Anioł Pański: «Weź mięso i chleby przaśne, połóż je na tej skale, a polewkę rozlej». Tak uczynił. Wówczas Anioł Pański wyciągnął koniec laski, którą trzymał w ręku, dotknął nią mięsa i chlebów przaśnych, i wydobył się ogień ze skały. Strawił on mięso i chleby przaśne. Potem zniknął Anioł Pański sprzed jego oczu.\nZrozumiał Gedeon, że to był Anioł Pański, i rzekł: «Ach, Panie, Panie mój! Oto Anioła Pańskiego widziałem twarzą w twarz!» Rzekł do niego Pan: «Pokój z tobą! Nie bój się niczego! Nie umrzesz».\nGedeon zbudował tam ołtarz dla Pana i nazwał go „Pan jest pokojem”.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 85 (84), 9. 11-12. 13-14 (R.: por. 9)",
      "opis": "",
      "tekst": "Refren: Pan głosi pokój swojemu ludowi.\nBędę słuchał tego, *\nco Pan Bóg mówi:\noto ogłasza pokój ludowi i swoim wyznawcom, *\nktórzy się zwracają ku Niemu swym sercem.\nRefren.\nŁaska i wierność spotkają się z sobą, *\nucałują się sprawiedliwość i pokój.\nWierność z ziemi wyrośnie, *\na sprawiedliwość spojrzy z nieba.\nRefren.\nPan sam szczęściem obdarzy, *\na nasza ziemia wyda swój owoc.\nSprawiedliwość będzie kroczyć przed Nim, *\na śladami Jego kroków zbawienie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 8, 9",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus Chrystus, będąc bogatym, dla was stał się ubogim,\naby was ubóstwem swoim ubogacić."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 19, 23-30",
      "opis": "Nagroda za wyrzeczenie podjęte dla Chrystusa",
      "tekst": "Jezus powiedział do swoich uczniów: «Zaprawdę, powiadam wam: Bogatemu trudno będzie wejść do królestwa niebieskiego. Jeszcze raz wam powiadam: Łatwiej jest wielbłądowi przejść przez ucho igielne, niż bogatemu wejść do królestwa niebieskiego».\nGdy uczniowie to usłyszeli, bardzo się przerazili i pytali: «Któż więc może być zbawiony?» Jezus spojrzał na nich i rzekł: «U ludzi to niemożliwe, lecz u Boga wszystko jest możliwe».\nWtedy Piotr rzekł do Niego: «Oto my opuściliśmy wszystko i poszliśmy za Tobą, cóż więc otrzymamy?» Jezus zaś rzekł do nich: «Zaprawdę, powiadam wam: Przy odrodzeniu, gdy Syn Człowieczy zasiądzie na swym tronie chwały, wy, którzy poszliście za Mną, zasiądziecie również na dwunastu tronach, aby sądzić dwanaście szczepów Izraela. I każdy, kto dla mego imienia opuści dom, braci, siostry, ojca, matkę, dzieci lub pole, stokroć tyle otrzyma i życie wieczne posiądzie na własność. Wielu zaś pierwszych będzie ostatnimi, a ostatnich pierwszymi».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwie ubogich dobrze koresponduje z Ewangelią, która mówi o trudności bogatych w wejściu do królestwa Bożego.",
      "moment": "wejscie"
    },
    {
      "numer": "94",
      "piesn": "O człowiecze, wspomnij sobie",
      "opis": "Refleksja nad marnością dóbr doczesnych jest dobrym wprowadzeniem do Ewangelii o niebezpieczeństwie bogactw.",
      "moment": "wejscie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Powołanie Gedeona, najmniejszego w rodzie, jest zapowiedzią powołania apostołów, którzy opuścili wszystko dla Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń jest wyrazem postawy Piotra i apostołów, którzy 'opuścili wszystko' i poszli za Jezusem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża postawę oddania Bogu, która jest przeciwieństwem przywiązania do bogactw, ukazanego w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarujemy Bogu nasze życie, prosząc, byśmy potrafili naśladować Chrystusa w ubóstwie i oddaniu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Zaproszenie do Jezusa, u którego 'wszystko jest możliwe', jest pocieszeniem po trudnych słowach o bogactwie.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Pieśń wyraża pragnienie przyjęcia Jezusa, który jest prawdziwym skarbem, w przeciwieństwie do posiadłości, które utrudniają wejście do królestwa.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Postawa pokory i ubóstwa ducha jest warunkiem godnego przyjęcia Chrystusa w Komunii Świętej.",
      "moment": "komunia"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Pieśń głosi Chrystusa jako naszą nadzieję, co jest odpowiedzią na pytanie uczniów: 'Któż więc może być zbawiony?'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Jest to pieśń dziękczynna za dar powołania i obietnicę życia wiecznego dla tych, którzy idą za Jezusem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Hymn uwielbienia dla Boga, który jest naszym pokojem, jak głosi psalm i jak objawił się Gedeonowi.",
      "moment": "uwielbienie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że pójście za Chrystusem, nawet za cenę wyrzeczeń, jest drogą do życia wiecznego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Jest to pieśń-deklaracja wierności Chrystusowi, która jest warunkiem otrzymania obiecanej nagrody.",
      "moment": "rozeslanie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Jest to prośba o Bożą pomoc w pójściu za Chrystusem, co jest trudne, ale możliwe dzięki Jego łasce.",
      "moment": "rozeslanie"
    },
    {
      "numer": "645",
      "piesn": "Jam gościem na tym świecie",
      "opis": "Pieśń o przemijaniu i tęsknocie za niebieską ojczyzną pomaga zdystansować się od bogactw, które utrudniają wejście do nieba.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Wyraża pragnienie, które powinno kierować człowiekiem szukającym życia wiecznego, w przeciwieństwie do przywiązania do dóbr.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o zaufaniu Bogu, który jest naszą siłą, jak w przypadku Gedeona, i u którego wszystko jest możliwe.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Wyraża ufność w Bożą Opatrzność, która prowadzi nas do zbawienia, nawet gdy wydaje się to po ludzku niemożliwe.",
      "moment": "ogolne"
    }
  ]
}