{
  "urlCzytania": "https://liturgia.wiara.pl/doc/556994.Piatek-XIX-tydzien-zwykly-rok-I",
  "tytul_dnia": "19 Piątek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Joz 24, 1-13",
      "opis": "Jozue przypomina dobrodziejstwa Boże",
      "tekst": "Jozue zgromadził w Sychem wszystkie pokolenia Izraela. Wezwał też starszych Izraela, jego książąt, sędziów i zwierzchników, którzy się stawili przed Bogiem. Jozue przemówił wtedy do całego narodu:\n«Tak mówi Pan, Bóg Izraela: Po drugiej stronie Rzeki mieszkali od starodawnych czasów wasi przodkowie: Terach, ojciec Abrahama i Nachora, którzy służyli cudzym bogom, lecz Ja wziąłem ojca waszego, Abrahama, z kraju po drugiej stronie Rzeki i przeprowadziłem go przez całą ziemię Kanaan, i rozmnożyłem ród jego, dając mu Izaaka. Izaakowi dałem Jakuba i Ezawa, Ezawowi dałem w posiadanie górę Seir; Jakub i jego synowie wyruszyli do Egiptu. Następnie powołałem Mojżesza i Aarona i ukarałem Egipt tym wszystkim, co sprawiłem pośrodku niego, a wtedy was wyprowadziłem. Ja wyprowadziłem przodków waszych z Egiptu; i przybyliście nad morze; Egipcjanie ścigali przodków waszych na rydwanach i konno aż do Morza Czerwonego. Wołali wtedy do Pana, i rozciągnął gęstą mgłę między wami i Egipcjanami, po czym sprowadził na nich morze - i przykryło ich. Widzieliście własnymi oczami, co uczyniłem w Egipcie. Potem przebywaliście długi czas na pustyni.\nZaprowadziłem was później do kraju Amorytów mieszkających za Jordanem; walczyli z wami, lecz Ja wydałem ich w wasze ręce. Zajęliście wtedy ich kraj, a Ja wytraciłem ich przed wami. Również powstał Balak, syn Sippora, król Moabu, i walczył z Izraelem. Posłał też i wezwał Balaama, syna Beora, by wam złorzeczył. Lecz Ja nie chciałem słuchać Balaama; musiał on was błogosławić, a Ja wybawiłem was z jego rąk.\nPrzeprawiliście się następnie przez Jordan i przyszliście do Jerycha. Mieszkańcy Jerycha walczyli z wami, a również Amoryci, Peryzzyci, Kananejczycy, Chittyci, Girgaszyci, Chiwwici i Jebusyci, lecz wydałem ich w wasze ręce.\nWysłałem przed wami szerszenie, które wypędziły sprzed oblicza waszego dwóch królów amoryckich. Nie dokonało się to ani waszym mieczem, ani łukiem. Dałem wam ziemię, około której nie trudziliście się, i miasta, których wy nie budowaliście, a w nich zamieszkaliście. Winnice i drzewa oliwne, których nie sadziliście, dają wam dziś pożywienie».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 136 (135), 1b i 2a i 3. 16a i 17a i 18. 21a i 22a i 24",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Sławmy na wieki miłosierdzie Pana.\nChwalcie Pana, bo jest dobry, *\nchwalcie Boga nad bogami,\nchwalcie Pana nad panami, *\nbo Jego łaska na wieki.\nRefren.\nI prowadził swój lud przez pustynię, *\nOn pobił wielkich królów,\nOn uśmiercił królów potężnych, *\nbo Jego łaska na wieki.\nRefren.\nA ziemię ich dał na własność, *\nna własność swemu słudze, Izraelowi,\ni uwolnił nas od wrogów, *\nbo Jego łaska na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 Tes 2, 13",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Przyjmijcie słowo Boże nie jako słowo ludzkie,\nale jak jest naprawdę, jako słowo Boga."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 19, 3-12",
      "opis": "Nierozerwalność małżeństwa",
      "tekst": "Faryzeusze przystąpili do Jezusa, chcąc Go wystawić na próbę, i zadali Mu pytanie: «Czy wolno oddalić swoją żonę z jakiegokolwiek powodu?»\nOn odpowiedział: «Czy nie czytaliście, że Stwórca od początku stworzył ich jako mężczyznę i kobietę? I rzekł: „Dlatego opuści człowiek ojca i matkę i złączy się ze swoją żoną, i będą oboje jednym ciałem”. A tak już nie są dwojgiem, lecz jednym ciałem. Co więc Bóg złączył, niech człowiek nie rozdziela».\nOdparli Mu: «Czemu więc Mojżesz przykazał dać jej list rozwodowy i odprawić ją?»\nOdpowiedział im: «Przez wzgląd na zatwardziałość serc waszych pozwolił wam Mojżesz oddalać wasze żony, lecz od początku tak nie było. A powiadam wam: Kto oddala swoją żonę - chyba że w wypadku nierządu - a bierze inną, popełnia cudzołóstwo. I kto oddaloną bierze za żonę, popełnia cudzołóstwo».\nRzekli Mu uczniowie: «Jeśli tak ma się sprawa człowieka z żoną, to nie warto się żenić».\nOn zaś im odpowiedział: «Nie wszyscy to pojmują, lecz tylko ci, którym to jest dane. Bo są niezdatni do małżeństwa, którzy z łona matki takimi się urodzili; i są niezdatni do małżeństwa, których ludzie takimi uczynili; a są także bezżenni, którzy ze względu na królestwo niebieskie sami zostali bezżenni. Kto może pojąć, niech pojmuje!»\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Pieśń jest radosnym dziękczynieniem za wielkie dzieła Boże w historii Izraela, które wspomina Jozue.",
      "moment": "wejscie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały, który jest odpowiedzią na przypomnienie wielkich dzieł Bożych z pierwszego czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Wezwanie do chwalenia Pana, którego łaska trwa na wieki, jak wielokrotnie powtarza psalm responsoryjny.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wierność przymierzu małżeńskiemu, o której naucza Jezus, jest ofiarą miłą Bogu, wypływającą z miłości do Niego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń jest aktem oddania się Bogu i zobowiązaniem do wierności, której wymaga zarówno przymierze z Bogiem, jak i sakrament małżeństwa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Ofiarujemy Bogu nasze życie, prosząc o łaskę wierności na wzór Jego wierności swojemu ludowi.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia jednoczy nas w jedno Ciało, co jest obrazem jedności małżeńskiej, o której mówi Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Uczta Eucharystyczna jest znakiem nowego i wiecznego przymierza, które zobowiązuje do wierności.",
      "moment": "komunia"
    },
    {
      "numer": "267",
      "piesn": "Pomiędzy lud swój idzie",
      "opis": "Chrystus przychodzi w Komunii, aby umocnić nas w wierności przymierzu, które z Nim zawarliśmy.",
      "moment": "komunia"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Jest to pieśń dziękczynna za miłosierdzie Pana, o którym z mocą śpiewa psalm responsoryjny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za wielkie dzieła Boże w historii zbawienia, które są fundamentem naszej wierności.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Wyraża wdzięczność za niezliczone łaski, które Bóg okazał swojemu ludowi na przestrzeni dziejów.",
      "moment": "uwielbienie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń ta jest naszą odpowiedzią na wezwanie Jozuego, by wybrać służbę jedynemu Panu, i na naukę Jezusa o wierności.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Jest to deklaracja wierności Bogu i Jego prawu, w tym nierozerwalności małżeństwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo, abyśmy mogli żyć zgodnie z Bożym planem dla małżeństwa i rodziny.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Historia Izraela opowiedziana przez Jozuego jest świadectwem Bożej opieki, o której z ufnością śpiewamy w tej pieśni.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Wierność w małżeństwie jest jednym z najgłębszych przejawów nowego przykazania miłości, które dał nam Chrystus.",
      "moment": "ogolne"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń jest wyrazem wdzięczności za Boże dary, o których przypomina Jozue, i zobowiązaniem do służby.",
      "moment": "ogolne"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Modlitwa o jedność, która jest fundamentem zarówno wspólnoty Kościoła, jak i nierozerwalnego związku małżeńskiego.",
      "moment": "ogolne"
    }
  ]
}