{
  "urlCzytania": "https://liturgia.wiara.pl/doc/556993.Piatek-XIX-tydzien-zwykly-rok-II",
  "tytul_dnia": "19 Piątek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 16, 1-15. 60. 63",
      "opis": "Twoja sława była doskonała z powodu ozdób, w które cię wyposażyłem",
      "tekst": "Pan skierował do mnie te słowa: «Synu człowieczy, zapoznaj Jerozolimę z jej obrzydliwościami i powiedz: Tak mówi Pan Bóg do Jerozolimy: Z pochodzenia i urodzenia swego jesteś z ziemi Kanaan. Ojciec twój był Amorytą, a matka twoja - Chittytką. A twoje urodzenie: w dniu twego przyjścia na świat nie odcięto ci pępowiny, nie obmyto cię w wodzie, aby cię oczyścić; nie natarto cię solą i w pieluszki cię nie owinięto. Żadne oko nie okazało współczucia, aby spełnić względem ciebie jedną z tych posług przez litość dla ciebie. W dniu twego urodzenia wyrzucono cię na puste pole - przez niechęć do ciebie.\nOto Ja przechodziłem obok ciebie i ujrzałem cię, jak szamotałaś się we krwi. Rzekłem do ciebie, gdy byłaś we krwi: Żyj, rośnij! Jak trawę na polu cię uczyniłem. Rosłaś, wzrastałaś i doszłaś do wieku dojrzałego. Piersi twoje nabrały kształtu i włosy twoje stały się obfitsze. Ale byłaś naga i bez okrycia.\nOto przechodziłem obok ciebie i ujrzałem cię. Był to twój czas, czas miłości. Rozciągnąłem połę płaszcza mego nad tobą i zakryłem twoją nagość. Związałem się z tobą przysięgą i wszedłem z tobą w przymierze - mówi Pan Bóg - stałaś się moją. Obmyłem cię wodą, otarłem z ciebie krew i namaściłem olejkiem. Następnie przyodziałem cię wyszywaną szatą, obułem cię w trzewiki z miękkiej skórki, opasałem bisiorem i okryłem cię jedwabiem.\nOzdobiłem cię klejnotami, włożyłem bransolety na twoje ręce i naszyjnik na twoją szyję. Włożyłem też pierścień w twój nos, kolczyki w twoje uszy i wspaniały diadem na twoją głowę. Zostałaś ozdobiona złotem i srebrem, przyodziana w bisior oraz w szaty jedwabne i wyszywane. Jadałaś najczystszą mąkę, miód i oliwę. Stawałaś się z dnia na dzień piękniejsza i doszłaś aż do godności królewskiej.\nRozeszła się twoja sława między narodami dzięki twojej piękności, bo była ona doskonała z powodu ozdób, w które cię wyposażyłem - mówi Pan. Ale zaufałaś swojej piękności i wyzyskałaś swoją sławę na to, by uprawiać nierząd. Oddawałaś się każdemu, kto obok ciebie przechodził.\nJa jednak wspomnę o przymierzu, które z tobą zawarłem za dni twojej młodości, i ustanowię z tobą przymierze wieczne, abyś pamiętała i wstydziła się i abyś ze wstydu ust swoich nie otwarła wówczas, gdy ci przebaczę wszystko, co uczyniłaś» - mówi Pan Bóg.\nOto słowo Boże.\nalbo:\nEz 16, 59-63\nBóg odnawia przymierze z Jerozolimą\nTak mówi Pan Bóg: «Postąpię z tobą, Jeruzalem, tak, jak ty postępowałaś, ty, która złamałaś przysięgę i zerwałaś przymierze. Ja jednak wspomnę o przymierzu, które z tobą zawarłem za dni twojej młodości, i ustanowię z tobą przymierze wieczne. Ty zaś ze swej strony wspomnisz swoje postępowanie i zawstydzisz się, kiedy przyjąwszy siostry twoje tak starsze, jak i młodsze od ciebie, dam ci je za córki, choć nie ze względu na zawarte z tobą przymierze.\nOdnowię bowiem moje przymierze z tobą, i poznasz, że Ja jestem Pan, abyś pamiętała i wstydziła się i abyś ze wstydu ust swoich nie otwarła wówczas, gdy ci przebaczę wszystko, co uczyniłaś» - mówi Pan Bóg.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Iz 12, 2. 3 i 4bcd. 5-6 (R.: por. 1d)",
      "opis": "",
      "tekst": "Refren: Gniew Twój ustąpił, w Tobie mam pociechę.\nOto Bóg jest moim zbawieniem! *\nJemu zaufam i bać się nie będę.\nPan jest moją pieśnią i mocą *\ni On stał się moim zbawieniem.\nRefren.\nWy zaś z weselem czerpać będziecie wodę *\nze zdrojów zbawienia.\nChwalcie Pana, wzywajcie Jego imienia! †\nUkażcie narodom Jego dzieła, *\nprzypominajcie, że Jego imię jest chwalebne.\nRefren.\nŚpiewajcie Panu, bo czynów wspaniałych dokonał! *\nI cała ziemia niech o tym się dowie.\nWznoś okrzyki i wołaj radośnie, mieszkanko Syjonu, *\nbo wielki jest wśród ciebie Święty Izraela.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 Tes 2, 13",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Przyjmijcie słowo Boże nie jako słowo ludzkie,\nale jak jest naprawdę, jako słowo Boga."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 19, 3-12",
      "opis": "Nierozerwalność małżeństwa",
      "tekst": "Faryzeusze przystąpili do Jezusa, chcąc Go wystawić na próbę, i zadali Mu pytanie: «Czy wolno oddalić swoją żonę z jakiegokolwiek powodu?»\nOn odpowiedział: «Czy nie czytaliście, że Stwórca od początku stworzył ich jako mężczyznę i kobietę? I rzekł: „Dlatego opuści człowiek ojca i matkę i złączy się ze swoją żoną, i będą oboje jednym ciałem”. A tak już nie są dwojgiem, lecz jednym ciałem. Co więc Bóg złączył, niech człowiek nie rozdziela».\nOdparli Mu: «Czemu więc Mojżesz przykazał dać jej list rozwodowy i odprawić ją?»\nOdpowiedział im: «Przez wzgląd na zatwardziałość serc waszych pozwolił wam Mojżesz oddalać wasze żony, lecz od początku tak nie było. A powiadam wam: Kto oddala swoją żonę - chyba że w wypadku nierządu - a bierze inną, popełnia cudzołóstwo. I kto oddaloną bierze za żonę, popełnia cudzołóstwo».\nRzekli Mu uczniowie: «Jeśli tak ma się sprawa człowieka z żoną, to nie warto się żenić».\nOn zaś im odpowiedział: «Nie wszyscy to pojmują, lecz tylko ci, którym to jest dane. Bo są niezdatni do małżeństwa, którzy z łona matki takimi się urodzili; i są niezdatni do małżeństwa, których ludzie takimi uczynili; a są także bezżenni, którzy ze względu na królestwo niebieskie sami zostali bezżenni. Kto może pojąć, niech pojmuje!»\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Wobec obrazu niewierności Jerozolimy, ta pieśń jest wołaniem grzesznego ludu o Boże miłosierdzie i przebaczenie.",
      "moment": "wejscie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń wyraża pragnienie nawrócenia i powrotu do Boga, który mimo niewierności, obiecuje odnowienie przymierza.",
      "moment": "wejscie"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pokorne wołanie do Boga o łaskę i przebaczenie, w odpowiedzi na opis grzechu i obietnicę odnowy.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń wyraża żal za grzechy i mocne postanowienie poprawy, co jest odpowiedzią na Bożą obietnicę wiecznego przymierza.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Jest to prosta prośba o przebaczenie za złamanie przymierza, o którym mówi prorok Ezechiel.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Błaganie o przebaczenie, które jest warunkiem odnowienia przymierza z Bogiem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia buduje jedność Kościoła, Oblubienicy Chrystusa, co jest nowym i wiecznym przymierzem, zapowiedzianym przez proroka.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Uczta Eucharystyczna jest znakiem nowego przymierza, w którym Bóg jednoczy się ze swoim ludem.",
      "moment": "komunia"
    },
    {
      "numer": "267",
      "piesn": "Pomiędzy lud swój idzie",
      "opis": "Chrystus przychodzi w Komunii, aby odnowić w nas przymierze miłości, które zostało zerwane przez grzech.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Psalm responsoryjny jest radosnym hymnem na cześć Boga-Zbawiciela, który zamienia gniew w pociechę.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za Boże miłosierdzie, które przebacza niewierność i odnawia przymierze.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękujemy Bogu za Jego wierność i obietnicę wiecznego przymierza, mimo naszej grzeszności.",
      "moment": "uwielbienie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Jesteśmy posłani, aby żyć w wierności przymierzu z Bogiem, którego nierozerwalność jest wzorem dla małżeństwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń jest deklaracją wierności Bogu, w odpowiedzi na Jego obietnicę odnowienia przymierza.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prosimy o błogosławieństwo, abyśmy mogli wiernie trwać w przymierzu z Bogiem, którego wzorem jest nierozerwalność małżeństwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża pragnienie nawrócenia i powrotu do Boga, który mimo naszej niewierności, pragnie odnowić z nami przymierze.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Wierność w małżeństwie, o której mówi Jezus, jest jednym z najgłębszych wyrazów przykazania miłości.",
      "moment": "ogolne"
    },
    {
      "numer": "305",
      "piesn": "Z tej biednej ziemi",
      "opis": "Jest to wołanie do Serca Jezusa o miłosierdzie i wierność, w kontekście zerwanego i odnowionego przymierza.",
      "moment": "ogolne"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Pieśń wyraża zaufanie w Bożą obietnicę odnowienia przymierza, mimo doświadczenia własnej grzeszności.",
      "moment": "ogolne"
    }
  ]
}