{
  "urlCzytania": "https://liturgia.wiara.pl/doc/431272.Sroda-20-tydzien-zwykly-Rok-I",
  "tytul_dnia": "20 Środa Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Sdz 9, 6-15",
      "opis": "Przypowieść o drzewach wybierających króla",
      "tekst": "Wszyscy możni miasta Sychem oraz cały gród Millo zgromadzili się i przyszedłszy pod dąb, gdzie stała stela w Sychem, ogłosili Abimeleka królem.\nDoniesiono o tym Jotamowi, który poszedłszy, stanął na szczycie góry Garizim, a podniósłszy głos, tak do nich wołał:\n«Posłuchajcie mnie, możni Sychem, a Bóg usłyszy was także. Zebrały się drzewa, aby namaścić króla nad sobą. Rzekły do oliwki: Króluj nad nami! Odpowiedziała im oliwka: Czyż mam się wyrzec mojej oliwy, która służy czci bogów i ludzi, aby pójść i kołysać się ponad drzewami? Z kolei zwróciły się drzewa do figowca: Chodź ty i króluj nad nami! Odpowiedział im figowiec: Czyż mam się wyrzec mojej słodyczy i wybornego mego owocu, aby pójść i kołysać się ponad drzewami? Następnie rzekły drzewa do krzewu winnego: Chodź ty i króluj nad nami! Krzew winny im odpowiedział: Czyż mam się wyrzec mojego soku rozweselającego bogów i ludzi, aby pójść i kołysać się ponad drzewami? Wówczas rzekły wszystkie drzewa do krzewu cierniowego: Chodź ty i króluj nad nami! Odpowiedział krzew cierniowy drzewom: Jeśli naprawdę chcecie mnie namaścić na króla, chodźcie i odpoczywajcie w moim cieniu! A jeśli nie, niech ogień wyjdzie z krzewu cierniowego i spali cedry libańskie».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 21 (20), 2-3. 4-5. 6-7 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Król się weseli z Twej potęgi, Panie.\nPanie, król się weseli z Twojej potęgi *\ni z Twej pomocy tak bardzo się cieszy.\nSpełniłeś pragnienie jego serca *\ni nie odmówiłeś błaganiom warg jego.\nRefren.\nPomyślne błogosławieństwo wcześniej zesłałeś na niego, *\nszczerozłotą koronę włożyłeś mu na głowę.\nProsił Ciebie o życie, *\nTy go obdarzyłeś długimi dniami na wieki i na zawsze.\nRefren.\nWielka jest jego chwała dzięki Twej pomocy, *\nozdobiłeś go dostojeństwem i blaskiem.\nGdyż błogosławieństwem uczyniłeś go na wieki, *\nnapełniłeś go radością Twojej obecności.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Hbr 4, 12",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Żywe jest słowo Boże i skuteczne,\nzdolne osądzić pragnienia i myśli serca."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 20, 1-16",
      "opis": "Przypowieść o robotnikach w winnicy",
      "tekst": "Jezus opowiedział swoim uczniom następującą przypowieść: «Królestwo niebieskie podobne jest do gospodarza, który wyszedł wczesnym rankiem, aby nająć robotników do swej winnicy. Umówił się z robotnikami o denara za dzień i posłał ich do winnicy.\nGdy wyszedł około godziny trzeciej, zobaczył innych, stojących na rynku bezczynnie, i rzekł do nich: „Idźcie i wy do mojej winnicy, a co będzie słuszne, dam wam”.\nOni poszli. Wyszedłszy ponownie około godziny szóstej i dziewiątej, tak samo uczynił.\nGdy wyszedł około godziny jedenastej, spotkał innych stojących i zapytał ich: „Czemu tu stoicie cały dzień bezczynnie?” Odpowiedzieli mu: „Bo nas nikt nie najął”. Rzekł im: „Idźcie i wy do winnicy”.\nA gdy nadszedł wieczór, rzekł właściciel winnicy do swego rządcy: „Zwołaj robotników i wypłać im należność, począwszy od ostatnich aż do pierwszych”. Przyszli najęci około jedenastej godziny i otrzymali po denarze. Gdy więc przyszli pierwsi, myśleli, że więcej dostaną; lecz i oni otrzymali po denarze.\nWziąwszy go, szemrali przeciw gospodarzowi, mówiąc: „Ci ostatni jedną godzinę pracowali, a zrównałeś ich z nami, którzy znosiliśmy ciężar dnia i spiekotę”. Na to odrzekł jednemu z nich: „Przyjacielu, nie czynię ci krzywdy; czyż nie o denara umówiłeś się ze mną? Weź, co twoje, i odejdź. Chcę też i temu ostatniemu dać tak samo jak tobie. Czy mi nie wolno uczynić ze swoim, co chcę? Czy na to złym okiem patrzysz, że ja jestem dobry?” Tak ostatni będą pierwszymi, a pierwsi ostatnimi».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Słowa 'Boże, w dobroci nigdy nie przebrany' idealnie oddają postawę hojnego gospodarza z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Hymn o Bożej hojności i ofierze wdzięcznego serca doskonale wprowadza w tajemnicę królestwa Bożego z Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to zaproszenie do pracy w winnicy Pańskiej, do której gospodarz z Ewangelii wzywa o każdej porze dnia.",
      "moment": "wejscie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na 'pracę i znojny trud' nawiązuje do pracy robotników w winnicy Pańskiej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarujemy Bogu owoc naszej pracy, prosząc, by przyjął go niezależnie od tego, o której godzinie zostaliśmy wezwani.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wyraża postawę oddania się Bogu w pracy dla Jego królestwa, do której zaprasza nas Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Pieśń o Uczcie Pańskiej, na którą zaproszeni są wszyscy, koresponduje z Ewangelią o gospodarzu wzywającym robotników o każdej porze.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Komunia z Chrystusem jest nagrodą i umocnieniem dla wszystkich, którzy pracują w Jego winnicy.",
      "moment": "komunia"
    },
    {
      "numer": "271",
      "piesn": "Przyjdźcie do mnie wszyscy",
      "opis": "Zaproszenie Chrystusa skierowane jest do wszystkich, tak jak zaproszenie gospodarza do winnicy.",
      "moment": "komunia"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń jest aklamacją na cześć Chrystusa Króla, którego potęgą, jak mówi psalm, weseli się każdy ziemski władca.",
      "moment": "uwielbienie"
    },
    {
      "numer": "199",
      "piesn": "Bądź uwielbiony, miłosierny Boże",
      "opis": "Pieśń wysławia miłosierdzie Boże, które objawia się w Jego niezrozumiałej dla ludzi hojności.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Jest to pieśń dziękczynna za dar powołania do pracy w winnicy Pańskiej i za hojność Jego zapłaty.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna jest wezwaniem do pracy w winnicy Pańskiej, którą jest cały świat.",
      "moment": "rozeslanie"
    },
    {
      "numer": "225",
      "piesn": "Nadziejo Izraela",
      "opis": "Modlitwa o robotników na żniwo jest szczególnie aktualna w kontekście Ewangelii o gospodarzu najmującym robotników do winnicy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Pieśń głosi zwycięstwo Chrystusa i posyła nas, byśmy pracowali dla Jego królestwa, do którego wszyscy są zaproszeni.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń wzywa do wydawania owoców godnych nawrócenia, co jest odpowiedzią na powołanie do pracy w winnicy Pańskiej.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość jest motywacją do pracy w winnicy Pańskiej i fundamentem królestwa, do którego jesteśmy zaproszeni.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Przypowieść o robotnikach w winnicy ukazuje, że w królestwie Bożym logika jest inna niż ludzka, a ostatni będą pierwszymi.",
      "moment": "ogolne"
    },
    {
      "numer": "590",
      "piesn": "Boże mocny, Boże cudów",
      "opis": "Hojność gospodarza z Ewangelii jest cudem Bożej dobroci, który sławimy w tej pieśni.",
      "moment": "ogolne"
    }
  ]
}