{
  "urlCzytania": "https://liturgia.wiara.pl/doc/431266.Sroda-20-tydzien-zwykly-Rok-II",
  "tytul_dnia": "20 Środa Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 34, 1-11",
      "opis": "Bóg gani złych pasterzy",
      "tekst": "Pan skierował do mnie te słowa: «Synu człowieczy, prorokuj o pasterzach Izraela, prorokuj i powiedz im, pasterzom:\nTak mówi Pan Bóg: Biada pasterzom Izraela, którzy sami siebie pasą! Czyż pasterze nie powinni paść owiec? Nakarmiliście się mlekiem, odzialiście się wełną, zabiliście tłuste zwierzęta, jednakże owiec nie paśliście. Słabej nie wzmacnialiście, o zdrowie chorej nie dbaliście, skaleczonej nie opatrywaliście, zabłąkanej nie sprowadziliście z powrotem, zagubionej nie odszukiwaliście, a z przemocą i z okrucieństwem obchodziliście się z nimi. Rozproszyły się owce moje, bo nie miały pasterza, i stały się żerem wszelkiego dzikiego zwierza. Rozproszyły się, błądzą moje owce po wszystkich górach i po wszelkiej wyżynie; i po całej krainie były owce moje rozproszone, a nikt się o nie nie pytał i nikt ich nie szukał.\nDlatego wy, pasterze, słuchajcie słowa Pańskiego: Na moje życie - mówi Pan Bóg: Ponieważ owce moje stały się łupem i owce moje służyły za żer wszelkiemu dzikiemu zwierzęciu, bo nie było pasterza, pasterze zaś nie szukali owiec moich, bo pasterze sami siebie paśli, a nie paśli moich owiec, dlatego wy, pasterze, słuchajcie słowa Pańskiego.\nTak mówi Pan Bóg: Oto jestem przeciw pasterzom. Z ich ręki zażądam moich owiec, położę kres ich pasterzowaniu, a pasterze nie będą paść samych siebie; wyrwę moje owce z ich paszczy, nie będą już one służyć im za żer. Albowiem tak mówi Pan Bóg: Oto Ja sam będę szukał moich owiec i będę sprawował nad nimi pieczę».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 23 (22), 1b-3. 3b-4. 5. 6 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Pan mym pasterzem, nie brak mi niczego.\nPan jest moim pasterzem, †\nniczego mi nie braknie, *\npozwala mi leżeć na zielonych pastwiskach\nProwadzi mnie nad wody, gdzie mogę odpocząć, *\norzeźwia moją duszę.\nRefren.\nWiedzie mnie po właściwych ścieżkach *\nprzez wzgląd na swoją chwałę.\nChociażbym przechodził przez ciemną dolinę, †\nzła się nie ulęknę, bo Ty jesteś ze mną. *\nKij Twój i laska pasterska są moją pociechą.\nRefren.\nStół dla mnie zastawiasz *\nna oczach mych wrogów.\nNamaszczasz mi głowę olejkiem, *\nkielich mój pełny po brzegi.\nRefren.\nDobroć i łaska pójdą w ślad za mną *\nprzez wszystkie dni życia\ni zamieszkam w domu Pana *\npo najdłuższe czasy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Hbr 4, 12",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Żywe jest słowo Boże i skuteczne,\nzdolne osądzić pragnienia i myśli serca."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 20, 1-16",
      "opis": "Przypowieść o robotnikach w winnicy",
      "tekst": "Jezus opowiedział swoim uczniom następującą przypowieść: «Królestwo niebieskie podobne jest do gospodarza, który wyszedł wczesnym rankiem, aby nająć robotników do swej winnicy. Umówił się z robotnikami o denara za dzień i posłał ich do winnicy.\nGdy wyszedł około godziny trzeciej, zobaczył innych, stojących na rynku bezczynnie, i rzekł do nich: „Idźcie i wy do mojej winnicy, a co będzie słuszne, dam wam”.\nOni poszli. Wyszedłszy ponownie około godziny szóstej i dziewiątej, tak samo uczynił.\nGdy wyszedł około godziny jedenastej, spotkał innych stojących i zapytał ich: „Czemu tu stoicie cały dzień bezczynnie?” Odpowiedzieli mu: „Bo nas nikt nie najął”. Rzekł im: „Idźcie i wy do winnicy”.\nA gdy nadszedł wieczór, rzekł właściciel winnicy do swego rządcy: „Zwołaj robotników i wypłać im należność, począwszy od ostatnich aż do pierwszych”. Przyszli najęci około jedenastej godziny i otrzymali po denarze. Gdy więc przyszli pierwsi, myśleli, że więcej dostaną; lecz i oni otrzymali po denarze.\nWziąwszy go, szemrali przeciw gospodarzowi, mówiąc: „Ci ostatni jedną godzinę pracowali, a zrównałeś ich z nami, którzy znosiliśmy ciężar dnia i spiekotę”. Na to odrzekł jednemu z nich: „Przyjacielu, nie czynię ci krzywdy; czyż nie o denara umówiłeś się ze mną? Weź, co twoje, i odejdź. Chcę też i temu ostatniemu dać tak samo jak tobie. Czy mi nie wolno uczynić ze swoim, co chcę? Czy na to złym okiem patrzysz, że ja jestem dobry?” Tak ostatni będą pierwszymi, a pierwsi ostatnimi».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Pieśń ta, będąca parafrazą Psalmu 23, jest doskonałym wprowadzeniem do liturgii, której czytania mówią o Bogu jako Dobrym Pasterzu.",
      "moment": "wejscie"
    },
    {
      "numer": "615",
      "piesn": "Pan mój, Wódz i Pasterz",
      "opis": "Jest to wyznanie wiary w Pana jako Pasterza, co stanowi główny temat psalmu responsoryjnego i proroctwa Ezechiela.",
      "moment": "wejscie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Pieśń przypomina, że jesteśmy owczarnią Dobrego Pasterza, który gromadzi nas w jedno.",
      "moment": "wejscie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo na pracę w winnicy Pańskiej, do której gospodarz z Ewangelii zaprasza o każdej porze.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarujemy Bogu owoc naszej pracy, prosząc, by przyjął go niezależnie od tego, o której godzinie zostaliśmy wezwani.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wyraża postawę oddania się Bogu w pracy dla Jego królestwa, do której zaprasza nas Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Komunia z Chrystusem, Dobrym Pasterzem, jest umocnieniem i pokarmem na drogach naszego życia.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus, Dobry Pasterz, karmi nas swoim Ciałem, dając nam udział w swojej hojności.",
      "moment": "komunia"
    },
    {
      "numer": "271",
      "piesn": "Przyjdźcie do mnie wszyscy",
      "opis": "Zaproszenie Chrystusa skierowane jest do wszystkich, tak jak zaproszenie gospodarza do winnicy.",
      "moment": "komunia"
    },
    {
      "numer": "199",
      "piesn": "Bądź uwielbiony, miłosierny Boże",
      "opis": "Pieśń jest uwielbieniem hojności i miłosierdzia Boga, który w Ewangelii wynagradza wszystkich robotników, niezależnie od czasu pracy.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Jest to pieśń dziękczynna za dar powołania do pracy w winnicy Pańskiej i za hojność Jego zapłaty.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Hymn uwielbienia dla Boga, który jest naszym Pasterzem i obdarza nas swoją dobrocią.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna jest wezwaniem do pracy w winnicy Pańskiej, do której wszyscy jesteśmy powołani.",
      "moment": "rozeslanie"
    },
    {
      "numer": "225",
      "piesn": "Nadziejo Izraela",
      "opis": "Modlitwa o robotników na żniwo jest szczególnie aktualna w kontekście Ewangelii o gospodarzu najmującym robotników do winnicy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Pieśń głosi zwycięstwo Chrystusa i posyła nas, byśmy pracowali dla Jego królestwa, do którego wszyscy są zaproszeni.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń wzywa do wydawania owoców godnych nawrócenia, co jest odpowiedzią na powołanie do pracy w winnicy Pańskiej.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość jest motywacją do pracy w winnicy Pańskiej i fundamentem królestwa, do którego jesteśmy zaproszeni.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Przypowieść o robotnikach w winnicy ukazuje, że w królestwie Bożym logika jest inna niż ludzka, a ostatni będą pierwszymi.",
      "moment": "ogolne"
    },
    {
      "numer": "590",
      "piesn": "Boże mocny, Boże cudów",
      "opis": "Hojność gospodarza z Ewangelii jest cudem Bożej dobroci, który sławimy w tej pieśni.",
      "moment": "ogolne"
    }
  ]
}