{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413286.III-Niedziela-Wielkanocna-rok-C",
  "tytul_dnia": "3 Niedziela Okresu Wielkanocnego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 5, 27b-32. 40b-41",
      "opis": "Cierpienie dla Imienia Jezusa",
      "tekst": "Arcykapłan zapytał apostołów: «Surowo wam zakazaliśmy nauczać w to imię, a oto napełniliście Jeruzalem waszą nauką i chcecie ściągnąć na nas odpowiedzialność za krew tego Człowieka?» «Trzeba bardziej słuchać Boga niż ludzi - odpowiedział Piotr, a także apostołowie. Bóg naszych ojców wskrzesił Jezusa, którego wy straciliście, zawiesiwszy na drzewie. Bóg wywyższył Go na miejscu po prawicy swojej jako Władcę i Zbawiciela, aby zapewnić Izraelowi nawrócenie i odpuszczenie grzechów. Dajemy temu świadectwo my właśnie oraz Duch Święty, którego Bóg udzielił tym, którzy Mu są posłuszni». I zabronili apostołom przemawiać w imię Jezusa, a potem zwolnili. A oni odchodzili sprzed Sanhedrynu i cieszyli się, że stali się godni cierpieć dla Imienia Jezusa. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 30 (29), 2 i 4. 5-6. 11-12a i 13b (R.: 2a)",
      "opis": "",
      "tekst": "Refren: Sławię Cię, Panie, bo mnie wybawiłeś.\n\nalbo: Alleluja.\nSławię Cię, Panie, bo mnie wybawiłeś *\n\ni nie pozwoliłeś mym wrogom naśmiewać się ze mnie.\n\nPanie, mój Boże, †\n\nz krainy umarłych wywołałeś moją duszę *\n\ni ocaliłeś mi życie spośród schodzących do grobu.\nRefren.\nŚpiewajcie psalm, wszyscy miłujący Pana, *\n\ni pamiętajcie o Jego świętości.\n\nGniew Jego bowiem trwa tylko przez chwilę, †\n\na Jego łaska przez całe życie. *\n\nPłacz nadchodzi z wieczora, a rankiem wesele.\nRefren.\nWysłuchaj mnie, Panie, zmiłuj się nade mną, *\n\nPanie, bądź moją pomocą.\n\nZamieniłeś w taniec mój żałobny lament, *\n\nBoże mój i Panie, będę Cię sławił na wieki.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ap 5, 11-14",
      "opis": "Chwała Baranka",
      "tekst": "Ja, Jan, ujrzałem i usłyszałem głos wielu aniołów dokoła tronu i Istot żyjących, i Starców, a liczba ich była miriady miriad i tysiące tysięcy, mówiących głosem donośnym: «Baranek zabity jest godzien otrzymać potęgę i bogactwo, i mądrość, i moc, i cześć, i chwałę, i błogosławieństwo». A wszelkie stworzenie, które jest w niebie i na ziemi, i pod ziemią, i na morzu, i wszystko, co w nich przebywa, usłyszałem, jak mówiło: «Zasiadającemu na tronie i Barankowi błogosławieństwo i cześć, i chwała, i moc, na wieki wieków!» A cztery Istoty żyjące mówiły: «Amen». Starcy zaś upadli i oddali pokłon. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Zmartwychwstał Chrystus, który wszystko stworzył\n\ni zlitował się nad ludźmi."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 21, 1-19 lub J 21, 1-14",
      "opis": "Trzecie zjawienie się Zmartwychwstałego apostołom",
      "tekst": "Jezus znowu ukazał się nad Jeziorem Tyberiadzkim. A ukazał się w ten sposób: Byli razem Szymon Piotr, Tomasz, zwany Didymos, Natanael z Kany Galilejskiej, synowie Zebedeusza oraz dwaj inni z Jego uczniów. Szymon Piotr powiedział do nich: «Idę łowić ryby». Odpowiedzieli mu: «Idziemy i my z tobą». Wyszli więc i wsiedli do łodzi, ale tej nocy nic nie ułowili. A gdy ranek zaświtał, Jezus stanął na brzegu. Jednakże uczniowie nie wiedzieli, że to był Jezus. A Jezus rzekł do nich: «Dzieci, macie coś do jedzenia?»\n\nOdpowiedzieli Mu: «Nie». On rzekł do nich: «Zarzućcie sieć po prawej stronie łodzi, a znajdziecie». Zarzucili więc i z powodu mnóstwa ryb nie mogli jej wyciągnąć. Powiedział więc do Piotra ów uczeń, którego Jezus miłował: «To jest Pan!» Szymon Piotr, usłyszawszy, że to jest Pan, przywdział na siebie wierzchnią szatę - był bowiem prawie nagi - i rzucił się wpław do jeziora. Pozostali uczniowie przypłynęli łódką, ciągnąc za sobą sieć z rybami. Od brzegu bowiem nie było daleko - tylko około dwustu łokci. A kiedy zeszli na ląd, ujrzeli rozłożone ognisko, a na nich ułożoną rybę oraz chleb. Rzekł do nich Jezus: «Przynieście jeszcze ryb, które teraz złowiliście». Poszedł Szymon Piotr i wyciągnął na brzeg sieć pełną wielkich ryb w liczbie stu pięćdziesięciu trzech. A pomimo tak wielkiej ilości sieć nie rozerwała się. Rzekł do nich Jezus: «Chodźcie, posilcie się!» Żaden z uczniów nie odważył się zadać Mu pytania: «Kto Ty jesteś?», bo wiedzieli, że to jest Pan. A Jezus przyszedł, wziął chleb i podał im - podobnie i rybę. To już trzeci raz Jezus ukazał się uczniom od chwili, gdy zmartwychwstał. A gdy spożyli śniadanie, rzekł Jezus do Szymona Piotra: «Szymonie, synu Jana, czy miłujesz Mnie więcej aniżeli ci?»\n\nOdpowiedział Mu: «Tak, Panie, Ty wiesz, że Cię kocham».\n\nRzekł do niego: «Paś baranki moje». I znowu, po raz drugi, powiedział do niego: «Szymonie, synu Jana, czy miłujesz Mnie?»\n\nOdparł Mu: «Tak, Panie, Ty wiesz, że Cię kocham».\n\nRzekł do niego: «Paś owce moje». Powiedział mu po raz trzeci: «Szymonie, synu Jana, czy kochasz Mnie?»\n\nZasmucił się Piotr, że mu po raz trzeci powiedział: «Czy kochasz Mnie?» I rzekł do Niego: «Panie, Ty wszystko wiesz, Ty wiesz, że Cię kocham».\n\nRzekł do niego Jezus: «Paś owce moje. Zaprawdę, zaprawdę, powiadam ci: Gdy byłeś młodszy, opasywałeś się sam i chodziłeś, gdzie chciałeś. Ale gdy się zestarzejesz, wyciągniesz ręce swoje, a inny cię opasze i poprowadzi, dokąd nie chcesz». To powiedział, aby zaznaczyć, jaką śmiercią uwielbi Boga. A wypowiedziawszy to, rzekł do niego: «Pójdź za Mną!» Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "189",
      "piesn": "Pan zmartwychwstał",
      "opis": "Słowa 'Pan zmartwychwstał i jest z nami' idealnie oddają sens Ewangelii o ukazaniu się Jezusa uczniom nad Jeziorem Tyberiadzkim.",
      "moment": "wejscie"
    },
    {
      "numer": "193",
      "piesn": "Wesoły nam dzień dziś nastał",
      "opis": "Radosna pieśń wielkanocna, która oddaje nastrój spotkania uczniów ze Zmartwychwstałym Panem.",
      "moment": "wejscie"
    },
    {
      "numer": "177",
      "piesn": "Alleluja, żyje Pan",
      "opis": "Pieśń jest radosnym wyznaniem wiary w żyjącego Pana, który przychodzi do swoich uczniów i karmi ich.",
      "moment": "wejscie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Opis posiłku przygotowanego przez Jezusa na brzegu jeziora ma wyraźne odniesienia eucharystyczne, co czyni tę pieśń bardzo stosowną.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "234",
      "piesn": "Chwal, Syjonie, Zbawiciela",
      "opis": "Pieśń eucharystyczna sławiąca Zbawiciela, który karmi swój lud, tak jak nakarmił uczniów nad jeziorem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "258",
      "piesn": "O Święta Uczto!",
      "opis": "Utwór ten sławi Eucharystię, w której Chrystus karmi nas swoim Ciałem, co jest nawiązaniem do posiłku z uczniami w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Nawiązuje do wspólnotowego wymiaru posiłku z Jezusem, który jednoczy uczniów i jest zapowiedzią Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń jest aktem wiary w realną obecność Jezusa, którego uczniowie rozpoznali nad Jeziorem Tyberiadzkim.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Przyjęcie Ciała Pańskiego jest najpełniejszym spotkaniem ze Zmartwychwstałym, który daje nam życie wieczne.",
      "moment": "komunia"
    },
    {
      "numer": "195",
      "piesn": "Wysławiajmy Chrysta Pana",
      "opis": "Utwór jest hymnem chwały na cześć Zmartwychwstałego, którego moc objawia się w cudownym połowie ryb.",
      "moment": "uwielbienie"
    },
    {
      "numer": "173",
      "piesn": "Alleluja! Biją dzwony",
      "opis": "Wyraża wielkanocną radość, która napełniła uczniów po spotkaniu ze Zmartwychwstałym Panem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "174",
      "piesn": "Alleluja! Jezus żyje, już",
      "opis": "Radosny hymn wielkanocny, który jest dziękczynieniem za dar Zmartwychwstania i spotkania z Panem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Jest to modlitwa o prowadzenie, która jest odpowiedzią na wezwanie Jezusa do Piotra: 'Pójdź za Mną!'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Spotkanie ze Zmartwychwstałym umacnia uczniów do misji, do której są posłani, by głosić Ewangelię.",
      "moment": "rozeslanie"
    },
    {
      "numer": "178",
      "piesn": "Chrystus Pan zmartwychwstał",
      "opis": "Pieśń ta jest prostym i mocnym wyznaniem wiary, które wierni zabierają ze sobą, by świadczyć o Zmartwychwstałym.",
      "moment": "rozeslanie"
    },
    {
      "numer": "183",
      "piesn": "Nadzieja nasza w Zmartwychwstałym",
      "opis": "Pieśń ta wyraża istotę wiary apostołów, którzy w Zmartwychwstałym odnajdują nadzieję i odwagę do świadectwa.",
      "moment": "ogólne"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń podkreśla zwycięstwo Chrystusa, które jest źródłem zbawienia, o czym Piotr mówi w Dziejach Apostolskich: 'nie ma w żadnym innym zbawienia'.",
      "moment": "ogólne"
    },
    {
      "numer": "184",
      "piesn": "Nie zna śmierci Pan żywota",
      "opis": "Utwór podkreśla, że Chrystus, Pan Życia, pokonał śmierć, co jest fundamentem wiary i świadectwa apostołów.",
      "moment": "ogólne"
    },
    {
      "numer": "197",
      "piesn": "Zmartwychpowstał Pan prawdziwie",
      "opis": "Utwór jest proklamacją wiary w Zmartwychwstanie, które jest fundamentem świadectwa apostołów i życia Kościoła.",
      "moment": "ogólne"
    }
  ]
}