{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413284.III-Niedziela-Wielkanocna-rok-A",
  "tytul_dnia": "3 Niedziela Okresu Wielkanocnego rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 2, 14. 22b-32",
      "opis": "Bóg wskrzesił Jezusa, zerwawszy więzy śmierci",
      "tekst": "W dniu Pięćdziesiątnicy stanął Piotr razem z Jedenastoma i przemówił donośnym głosem:\n\n«Mężowie Judejczycy i wszyscy mieszkańcy Jeruzalem, przyjmijcie do wiadomości i posłuchajcie uważnie mych słów! Jezusa Nazarejczyka, Męża, którego posłannictwo Bóg potwierdził wam niezwykłymi czynami, cudami i znakami, jakich Bóg przez Niego dokonał wśród was, o czym sami wiecie, tego Męża, który z woli, postanowienia i przewidzenia Boga został wydany, przybiliście rękami bezbożnych do krzyża i zabiliście. Lecz Bóg wskrzesił Go, zerwawszy więzy śmierci, gdyż niemożliwe było, aby ona panowała nad Nim, bo Dawid mówi o Nim: „Miałem Pana zawsze przed oczami, gdyż stoi po mojej prawicy, abym się nie zachwiał. Dlatego ucieszyło się moje serce i rozradował się mój język, także i moje ciało spoczywać będzie w nadziei, że nie zostawisz duszy mojej w Otchłani ani nie dasz Świętemu Twemu ulec rozkładowi. Dałeś mi poznać drogi życia i napełnisz mnie radością przed obliczem Twoim”. Bracia, wolno powiedzieć do was otwarcie, że patriarcha Dawid umarł i został pochowany w grobie, który znajduje się u nas aż po dzień dzisiejszy. Więc jako prorok, który wiedział, że Bóg przysiągł mu uroczyście, iż jego Potomek zasiądzie na jego tronie, widział przyszłość i przepowiedział zmartwychwstanie Mesjasza, że ani nie pozostanie w Otchłani, ani ciało Jego nie ulegnie rozkładowi. Tego właśnie Jezusa wskrzesił Bóg, a my wszyscy jesteśmy tego świadkami». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 16 (15), 1b-2a i 5. 7-8. 9-10. 11 (R.: por. 11a)",
      "opis": "",
      "tekst": "Refren: Ukaż nam, Panie, Twoją ścieżkę życia.\n\nalbo: Alleluja.\nZachowaj mnie, Boże, bo chronię się do Ciebie, *\n\nmówię do Pana: «Ty jesteś Panem moim».\n\nPan moim dziedzictwem i przeznaczeniem, *\n\nto On mój los zabezpiecza.\nRefren.\nBłogosławię Pana, który dał mi rozsądek, *\n\nbo serce napomina mnie nawet nocą.\n\nZawsze stawiam sobie Pana przed oczy, *\n\nOn jest po mojej prawicy, nic mną nie zachwieje.\nRefren.\nDlatego cieszy się moje serce i dusza raduje, *\n\na ciało moje będzie spoczywać bezpiecznie,\n\nbo w kraju zmarłych duszy mej nie zostawisz *\n\ni nie dopuścisz, bym pozostał w grobie.\nRefren.\nTy ścieżkę życia mi ukażesz, *\n\npełnię radości przy Tobie\n\ni wieczne szczęście *\n\npo Twojej prawicy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 P 1, 17-21",
      "opis": "Zostaliście wykupieni drogocenną krwią Chrystusa",
      "tekst": "Bracia:\n\nJeżeli Ojcem nazywacie Tego, który bez względu na osoby sądzi każdego według uczynków, to w bojaźni spędzajcie czas swojego pobytu na obczyźnie. Wiecie bowiem, że z odziedziczonego po przodkach waszego złego postępowania zostaliście wykupieni nie czymś przemijającym, srebrem lub złotem, ale drogocenną krwią Chrystusa, jako baranka niepokalanego i bez zmazy. On był wprawdzie przewidziany przed stworzeniem świata, dopiero jednak w ostatnich czasach objawił się ze względu na was. Wy przez Niego uwierzyliście w Boga, który wskrzesił Go z martwych i udzielił Mu chwały, tak że wiara wasza i nadzieja są skierowane ku Bogu. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 24, 32",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Panie Jezu, daj nam zrozumieć Pisma,\n\nniech pała nasze serce, gdy do nas mówisz."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 24, 13-35",
      "opis": "Poznali Chrystusa przy łamaniu chleba",
      "tekst": "W pierwszy dzień tygodnia dwaj uczniowie Jezusa byli w drodze do wsi, zwanej Emaus, oddalonej o sześćdziesiąt stadiów od Jeruzalem. Rozmawiali oni z sobą o tym wszystkim, co się wydarzyło. Gdy tak rozmawiali i rozprawiali z sobą, sam Jezus przybliżył się i szedł z nimi. Lecz oczy ich były jakby przesłonięte, tak że Go nie poznali. On zaś ich zapytał: «Cóż to za rozmowy prowadzicie z sobą w drodze?» Zatrzymali się smutni. A jeden z nich, imieniem Kleofas, odpowiedział Mu: «Ty jesteś chyba jedynym z przebywających w Jerozolimie, który nie wie, co się tam w tych dniach stało». Zapytał ich: «Cóż takiego?» Odpowiedzieli Mu: «To, co się stało z Jezusem Nazarejczykiem, który był prorokiem potężnym w czynie i słowie wobec Boga i całego ludu; jak arcykapłani i nasi przywódcy wydali Go na śmierć i ukrzyżowali. A my spodziewaliśmy się, że On właśnie miał wyzwolić Izraela. Ale po tym wszystkim dziś już trzeci dzień, jak się to stało. Nadto, jeszcze niektóre z naszych kobiet przeraziły nas: były rano u grobu, a nie znalazłszy Jego ciała, wróciły i opowiedziały, że miały widzenie aniołów, którzy zapewniają, iż On żyje. Poszli niektórzy z naszych do grobu i zastali wszystko tak, jak kobiety opowiadały, ale Jego nie widzieli». Na to On rzekł do nich: «O, nierozumni, jak nieskore są wasze serca do wierzenia we wszystko, co powiedzieli prorocy! Czyż Mesjasz nie miał tego cierpieć, aby wejść do swej chwały?» I zaczynając od Mojżesza, poprzez wszystkich proroków, wykładał im, co we wszystkich Pismach odnosiło się do Niego. Tak przybliżyyli się do wsi, do której zdążali, a On okazywał, jakoby miał iść dalej. Lecz przymusili Go, mówiąc: «Zostań z nami, gdyż ma się ku wieczorowi i dzień się już nachylił». Wszedł więc, aby zostać wraz z nimi. Gdy zajął z nimi miejsce u stołu, wziął chleb, odmówił błogosławieństwo, połamał go i dawał im. Wtedy otworzyły się im oczy i poznali Go, lecz On zniknął im z oczu. I mówili między sobą: «Czy serce nie pałało w nas, kiedy rozmawiał z nami w drodze i Pisma nam wyjaśniał?» W tej samej godzinie zabrali się i wrócili do Jeruzalem. Tam zastali zebranych Jedenastu, a z nimi innych, którzy im oznajmili: «Pan rzeczywiście zmartwychwstał i ukazał się Szymonowi». Oni również opowiadali, co ich spotkało w drodze i jak Go poznali przy łamaniu chleba. Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "240",
      "piesn": "Jakże pójdziemy za Tobą, Chrystusie",
      "opis": "Trzecia zwrotka tej pieśni jest niemal dosłowną modlitwą uczniów z Emaus: 'Daj nam Cię poznać po chleba łamaniu... Pozostań z nami'.",
      "moment": "wejscie"
    },
    {
      "numer": "188",
      "piesn": "Otrzyjcie już łzy",
      "opis": "Szósta zwrotka tej pieśni wprost opowiada historię uczniów idących do Emaus, co czyni ją idealnym wyborem na dziś.",
      "moment": "wejscie"
    },
    {
      "numer": "193",
      "piesn": "Wesoły nam dzień dziś nastał",
      "opis": "Radosna pieśń wielkanocna, która oddaje nastrój radości uczniów po rozpoznaniu Zmartwychwstałego Pana.",
      "moment": "wejscie"
    },
    {
      "numer": "192",
      "piesn": "Weselmy się, chrześcijanie",
      "opis": "Pieśń ta łączy radość Zmartwychwstania z ofiarą Mszy Świętej, w której uobecnia się 'łamanie chleba'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "258",
      "piesn": "O Święta Uczto!",
      "opis": "Utwór ten sławi Eucharystię, w której Chrystus karmi nas swoim Ciałem, co jest centralnym momentem spotkania w Emaus.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "234",
      "piesn": "Chwal, Syjonie, Zbawiciela",
      "opis": "Pieśń eucharystyczna sławiąca 'Chleb żyjących', w którym rozpoznajemy Pana, tak jak uczniowie w Emaus.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Opis rozpoznania Pana 'przy łamaniu chleba' w Ewangelii nadaje tej pieśni eucharystycznej szczególnego znaczenia.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń jest aktem wiary w realną obecność Jezusa w Eucharystii, w której otwierają się nasze oczy, by Go rozpoznać.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Słowa 'Pan Jezus już się zbliża' oddają doświadczenie uczniów, którzy zapraszają Jezusa, by z nimi pozostał, a On daje się im w Komunii.",
      "moment": "komunia"
    },
    {
      "numer": "195",
      "piesn": "Wysławiajmy Chrysta Pana",
      "opis": "Pieśń jest hymnem chwały na cześć Zmartwychwstałego, który oświeca umysły i rozpala serca swoim słowem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "173",
      "piesn": "Alleluja! Biją dzwony",
      "opis": "Radosna pieśń dziękczynna za spotkanie ze Zmartwychwstałym, które przemieniło smutek uczniów w radość.",
      "moment": "uwielbienie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Pieśń dziękczynna za 'Świętą Ucztę', w której, podobnie jak uczniowie z Emaus, rozpoznajemy Pana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "197",
      "piesn": "Zmartwychpowstał Pan prawdziwie",
      "opis": "Utwór jest proklamacją wiary w Zmartwychwstanie, którą uczniowie z Emaus zanieśli pozostałym w Jerozolimie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Uczniowie z Emaus natychmiast wrócili, by głosić, że Pan zmartwychwstał, wypełniając misję, do której wzywa ta pieśń.",
      "moment": "rozeslanie"
    },
    {
      "numer": "178",
      "piesn": "Chrystus Pan zmartwychwstał",
      "opis": "Pieśń ta jest prostym i mocnym wyznaniem wiary, które uczniowie z Emaus zanieśli do Jerozolimy, a my niesiemy w świat.",
      "moment": "rozeslanie"
    },
    {
      "numer": "778",
      "piesn": "Zostań tu",
      "opis": "Prosty kanon z Taizé nawiązuje do prośby uczniów: 'Zostań z nami, gdyż ma się ku wieczorowi'.",
      "moment": "ogólne"
    },
    {
      "numer": "184",
      "piesn": "Nie zna śmierci Pan żywota",
      "opis": "Pieśń podkreśla, że Chrystus, Pan Życia, pokonał śmierć, co jest prawdą, którą Jezus wyjaśniał uczniom na podstawie Pism.",
      "moment": "ogólne"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń o zwycięstwie Chrystusa jest fundamentem wiary i radości, które towarzyszyły uczniom z Emaus.",
      "moment": "ogólne"
    },
    {
      "numer": "183",
      "piesn": "Nadzieja nasza w Zmartwychwstałym",
      "opis": "Pieśń podkreśla, że nasza nadzieja jest w Zmartwychwstałym, który jest źródłem naszego zbawienia.",
      "moment": "ogólne"
    }
  ]
}