{
  "urlCzytania": "https://liturgia.wiara.pl/doc/416148.7-Niedziela-zwykla-rok-C",
  "tytul_dnia": "7 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Sm 26, 2. 7-9. 12-13. 22-23",
      "opis": "Dawid oszczędza Saula",
      "tekst": "Saul wyruszył ku pustyni Zif, a wraz z nim trzy tysiące doborowych Izraelitów, aby wpaść na trop Dawida na pustyni Zif.\nDawid wraz z Abiszajem zakradli się w nocy do obozu; Saul właśnie spał w środku obozowiska, a jego dzida była wbita w ziemię obok głowy. Abner i ludzie leżeli uśpieni dokoła niego. Rzekł więc Abiszaj do Dawida: «Dziś Bóg oddaje wroga twojego w twe ręce. Teraz pozwól, że przybiję go dzidą do ziemi, jednym pchnięciem, drugiego nie będzie trzeba». Dawid odparł Abiszajowi: «Nie zabijaj go! Któż bowiem podniósłby rękę na pomazańca Pańskiego, a nie poniósł kary?»\nWziął więc Dawid dzidę i bukłak na wodę od wezgłowia Saula i poszli sobie. Nikt ich nie spostrzegł, nikt o nich nie wiedział, nikt się nie obudził. Wszyscy spali, gdyż Pan zesłał na nich twardy sen.\nDawid oddalił się na przeciwległą stronę i stanął na wierzchołku góry w oddali, a dzieliła go od nich spora odległość.\nWtedy Dawid zawołał do Saula: «Oto dzida królewska, niech przyjdzie który z pachołków i weźmie ją. Pan nagradza człowieka za sprawiedliwość i wierność: Pan dał mi ciebie w ręce, lecz ja nie podniosłem ich przeciw pomazańcowi Pańskiemu».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 103 (102), 1b-2. 3-4. 8 i 10. 12-13 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Pan jest łaskawy, pełen miłosierdzia.\nBłogosław, duszo moja, Pana, *\ni wszystko, co jest we mnie, święte imię Jego.\nBłogosław, duszo moja, Pana *\ni nie zapominaj o wszystkich Jego dobrodziejstwach.\nRefren.\nOn odpuszcza wszystkie twoje winy *\ni leczy wszystkie choroby.\nOn twoje życie ratuje od zguby, *\nobdarza cię łaską i zmiłowaniem.\nRefren.\nMiłosierny jest Pan i łaskawy, *\nnieskory do gniewu i bardzo cierpliwy.\nNie postępuje z nami według naszych grzechów *\nani według win naszych nam nie odpłaca.\nRefren.\nJak odległy jest wschód od zachodu, *\ntak daleko odsuwa od nas nasze winy.\nJak ojciec lituje się nad dziećmi, *\ntak Pan się lituje nad tymi, którzy cześć Mu oddają.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 15, 45-49",
      "opis": "Chrystus nowy Adam",
      "tekst": "Bracia:\nStał się pierwszy człowiek, Adam, duszą żyjącą, a ostatni Adam duchem ożywiającym.\nNie było jednak wpierw tego, co duchowe, ale to, co ziemskie; duchowe było potem. Pierwszy człowiek z ziemi - ziemski, Drugi Człowiek - z nieba. Jaki ów ziemski, tacy i ziemscy; jaki Ten niebieski, tacy i niebiescy.\nA jak nosiliśmy obraz ziemskiego człowieka, tak też nosić będziemy obraz Człowieka niebieskiego.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 13, 34",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Daję wam przykazanie nowe, abyście się wzajemnie miłowali,\ntak jak Ja was umiłowałem."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 6, 27-38",
      "opis": "Przykazanie miłości nieprzyjaciół",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Powiadam wam, którzy słuchacie: Miłujcie waszych nieprzyjaciół; dobrze czyńcie tym, którzy was nienawidzą; błogosławcie tym, którzy was przeklinają, i módlcie się za tych, którzy was oczerniają. Jeśli cię kto uderzy w policzek, nadstaw mu i drugi. Jeśli zabiera ci płaszcz, nie broń mu i szaty. Dawaj każdemu, kto cię prosi, a nie dopominaj się zwrotu od tego, który bierze twoje. Jak chcecie, żeby ludzie wam czynili, podobnie wy im czyńcie.\nJeśli bowiem miłujecie tych tylko, którzy was miłują, jakaż za to należy się wam wdzięczność? Przecież i grzesznicy okazują miłość tym, którzy ich miłują. I jeśli dobrze czynicie tym tylko, którzy wam dobrze czynią, jaka za to należy się wam wdzięczność? I grzesznicy to samo czynią. Jeśli pożyczek udzielacie tym, od których spodziewacie się zwrotu, jakaż za to należy się wam wdzięczność? I grzesznicy pożyczają grzesznikom, żeby tyleż samo otrzymać.\nWy natomiast miłujcie waszych nieprzyjaciół, czyńcie dobrze i pożyczajcie, niczego się za to nie spodziewając. A wasza nagroda będzie wielka i będziecie synami Najwyższego; ponieważ On jest dobry dla niewdzięcznych i złych. Bądźcie miłosierni, jak Ojciec wasz jest miłosierny. Nie sądźcie, a nie będziecie sądzeni; nie potępiajcie, a nie będziecie potępieni; odpuszczajcie, a będzie wam odpuszczone. Dawajcie, a będzie wam dane; miarę dobrą, ubitą, utrzęsioną i wypełnioną ponad brzegi wsypią w zanadrza wasze. Odmierzą wam bowiem taką miarą, jaką wy mierzycie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Idealnie wprowadza w tematykę dnia, która koncentruje się na miłosierdziu i miłości nieprzyjaciół.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Uniwersalna pieśń na wejście, która gromadzi lud Boży, aby słuchać nauki o miłosierdziu i miłości.",
      "moment": "wejscie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Ta pieśń jest modlitwą o pokój i jedność, które są owocem praktykowania miłości nieprzyjaciół, o której naucza Chrystus.",
      "moment": "wejscie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń ta jest aktem skruchy i miłości do miłosiernego Boga, którego mamy naśladować, jak uczy Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Pieśń eucharystyczna podkreślająca jedność, która jest możliwa dzięki Bożej miłości i miłosierdziu, głównym tematom czytań.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "W tej pieśni składamy Bogu owoce pracy, prosząc, by nasza ofiara była miła Bogu, który jest Ojcem miłosierdzia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Bezpośrednio nawiązuje do aklamacji i Ewangelii, podkreślając nowe przykazanie miłości jako serce chrześcijaństwa.",
      "moment": "komunia"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Przyjęcie Komunii Świętej jest najpełniejszym zaspokojeniem tęsknoty za Bogiem, który jest miłosierny dla wszystkich.",
      "moment": "komunia"
    },
    {
      "numer": "773",
      "piesn": "Ubi caritas et amor",
      "opis": "Kontemplacyjny śpiew z Taizé, który powtarza główną myśl dnia: gdzie jest miłość i dobroć, tam jest Bóg.",
      "moment": "komunia"
    },
    {
      "numer": "767",
      "piesn": "Misericordias Domini",
      "opis": "Jest to pieśń uwielbienia za miłosierdzie Pana, które jest wzorem dla nas i głównym tematem psalmu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "602",
      "piesn": "Dziękujemy Ci, Ojcze nasz",
      "opis": "Pieśń dziękczynna za dar życia i wiary, która uczy nas naśladować miłosiernego Ojca, o którym mówi Ewangelia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Osobiste uwielbienie Boga za Jego dobroć i łaskawość, które są głównym przesłaniem psalmu responsoryjnego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Pieśń na rozesłanie, która jest modlitwą o jedność w miłości, będącą owocem naśladowania miłosiernego Ojca.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń ta jest posłaniem do świata, aby głosić Ewangelię miłości i miłosierdzia, którą usłyszeliśmy w czytaniach.",
      "moment": "rozeslanie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń jest deklaracją wyboru Boga i Jego prawa miłości jako fundamentu życia osobistego i społecznego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "203",
      "piesn": "Miłosierdzie Twoje, Panie",
      "opis": "Prosta i bezpośrednia pieśń, która streszcza wezwanie Ewangelii: 'Bądźcie miłosierni, jak Ojciec wasz jest miłosierny'.",
      "moment": "ogolne"
    },
    {
      "numer": "207",
      "piesn": "O, miłosierdzia, miłosierdzia Panie",
      "opis": "Jest to żarliwa prośba o miłosierdzie, która uczy nas postawy, jakiej oczekuje od nas Bóg.",
      "moment": "ogolne"
    },
    {
      "numer": "760",
      "piesn": "Bóg jest miłością",
      "opis": "Śpiew z Taizé, który w prostych słowach ujmuje istotę dzisiejszej Ewangelii i zachęca do odważnego życia miłością.",
      "moment": "ogolne"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Prośba o umocnienie wiary jest kluczowa, aby móc żyć radykalnym przykazaniem miłości nieprzyjaciół.",
      "moment": "ogolne"
    }
  ]
}