{
  "urlCzytania": "https://liturgia.wiara.pl/doc/425146.Piatek-22-tydzien-zwykly-Rok-I",
  "tytul_dnia": "22 Piątek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Kol 1, 15-20",
      "opis": "Wszystko przez Niego i dla Niego zostało stworzone",
      "tekst": "Chrystus jest obrazem Boga niewidzialnego - Pierworodnym wobec każdego stworzenia, bo w Nim zostało wszystko stworzone: i to, co w niebiosach, i to, co na ziemi, byty widzialne i niewidzialne, czy to Trony, czy Panowania, czy Zwierzchności, czy Władze. . On jest przed wszystkim i wszystko w Nim ma istnienie. I On jest Głową Ciała - Kościoła. On jest Początkiem. Pierworodnym spośród umarłych, aby sam zyskał pierwszeństwo we wszystkim.\nZechciał bowiem Bóg, aby w Nim zamieszkała cała Pełnia i aby przez Niego znów pojednać wszystko z sobą: przez Niego - i to, co na ziemi, i to, co w niebiosach, wprowadziwszy pokój przez krew Jego krzyża.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 100 (99), 2-3. 4-5 (R.: por. 2b)",
      "opis": "",
      "tekst": "Refren: Stańcie z radością przed obliczem Pana.\nSłużcie Panu z weselem, *\nstańcie przed obliczem Pana z okrzykami radości.\nWiedzcie, że Pan jest Bogiem, †\nOn sam nas stworzył, jesteśmy Jego własnością, *\nJego ludem, owcami Jego pastwiska.\nRefren.\nW Jego bramy wstępujcie z dziękczynieniem, †\nz hymnami w Jego przedsionki, *\nchwalcie i błogosławcie Jego imię.\nAlbowiem Pan jest dobry, †\nJego łaska trwa na wieki, *\na Jego wierność przez pokolenia.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 8, 12",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem światłością świata,\nkto idzie za Mną, będzie miał światło życia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 5, 33-39",
      "opis": "Nowość nauki Jezusa",
      "tekst": "Faryzeusze i uczeni w Piśmie rzekli do Jezusa: «Uczniowie Jana dużo poszczą i modły odprawiają, podobnie też uczniowie faryzeuszów; natomiast Twoi jedzą i piją».\nA Jezus rzekł do nich: «Czy możecie nakłonić gości weselnych do postu, dopóki pan młody jest z nimi? Lecz przyjdzie czas, kiedy zabiorą im pana młodego, i wtedy, w owe dni, będą pościli».\nOpowiedział im też przypowieść: «Nikt nie przyszywa do starego ubrania jako łaty tego, co oderwie od nowego; w przeciwnym razie i nowe podrze, i łata z nowego nie nada się do starego. Nikt też młodego wina nie wlewa do starych bukłaków; w przeciwnym razie młode wino rozerwie bukłaki, i samo wycieknie, i bukłaki przepadną. Lecz młode wino należy wlewać do nowych bukłaków.\nKto się napił starego, nie chce potem młodego - mówi bowiem: „Stare jest lepsze”».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "313",
      "piesn": "Jezu, Królu najwdzięczniejszy",
      "opis": "Pieśń jest hymnem na cześć Chrystusa, którego wielkość i pierwszeństwo we wszystkim opisuje pierwsze czytanie.",
      "moment": "wejscie"
    },
    {
      "numer": "316",
      "piesn": "Na Twojej, Chryste",
      "opis": "Hymn do Chrystusa Króla, w którym zostało wszystko stworzone i pojednane.",
      "moment": "wejscie"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Pieśń ta w piękny sposób streszcza chrystologię z pierwszego czytania, podkreślając, że Chrystus jest Głową Kościoła i naszym pokojem.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń wyraża postawę nowego człowieka, który oddaje się Chrystusowi, Panu Młodemu, o którym mówi Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Wyraża postawę oddania się Bogu, który w Chrystusie pojednał wszystko ze sobą.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarujemy Bogu nasze życie, prosząc, by zostało ono przemienione nowością, którą przynosi Chrystus.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "256",
      "piesn": "O Miłości nieskończona",
      "opis": "Eucharystia jest ucztą weselną z Panem Młodym, o której wspomina Jezus, i znakiem nowego przymierza we Krwi Chrystusa.",
      "moment": "komunia"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Komunia z Chrystusem, Panem Młodym, jest czasem radości, o którym mówi Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "234",
      "piesn": "Chwal, Syjonie, Zbawiciela",
      "opis": "Sekwencja eucharystyczna sławi ofiarę Chrystusa, przez którą, jak mówi pierwsze czytanie, Bóg pojednał wszystko ze sobą.",
      "moment": "komunia"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Radosny charakter pieśni odpowiada wezwaniu psalmu do służenia Panu z weselem i okrzykami radości.",
      "moment": "uwielbienie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Radosna pieśń uwielbienia dla Boga, którego łaska i wierność trwają na wieki, jak głosi psalm.",
      "moment": "uwielbienie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Hymn ten jest wyrazem radości i dziękczynienia, do którego wzywa psalm responsoryjny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "309",
      "piesn": "Bóg nad swym ludem",
      "opis": "Pieśń o zwycięstwie Chrystusa i odnowie w miłości nawiązuje do nowości, którą przynosi Chrystus w Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa, który jest nowym winem, wymagającym nowych bukłaków naszych serc.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, by głosić Ewangelię o Chrystusie, w którym wszystko ma istnienie i przez którego wszystko zostało pojednane.",
      "moment": "rozeslanie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń sławi Chrystusa jako Króla, co jest echem hymnu z Listu do Kolosan.",
      "moment": "ogolne"
    },
    {
      "numer": "593",
      "piesn": "Bóg kiedyś stał się jednym z nas",
      "opis": "Pieśń przypomina o misterium Wcielenia, które jest podstawą dzieła stworzenia i odkupienia w Chrystusie.",
      "moment": "ogolne"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Nowość, którą przynosi Chrystus, wyraża się przede wszystkim w przykazaniu miłości.",
      "moment": "ogolne"
    },
    {
      "numer": "701",
      "piesn": "Chrystus Pan karmi nas",
      "opis": "Magnificat jest pieśnią uwielbienia za wielkie dzieła Boże, których szczytem jest Chrystus, opisany w pierwszym czytaniu.",
      "moment": "ogolne"
    }
  ]
}