{
  "url": "https://liturgia.wiara.pl/doc/414184.Sroda-33-tydzien-zwykly-Rok-I",
  "tytul_dnia": "33 Środa Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Mch 7, 1. 20-31",
      "opis": "Wiara w zmartwychwstanie mocą męczenników",
      "tekst": "Siedmiu braci razem z matką zostało schwytanych. Bito ich biczami i rzemieniami, gdyż król chciał ich zmusić, aby skosztowali wieprzowiny zakazanej przez Prawo.\nPrzede wszystkim zaś godna podziwu i trwałej pamięci była matka. Przyglądała się ona w ciągu jednego dnia śmierci siedmiu synów i zniosła to mężnie. Nadzieję bowiem pokładała w Panu. Pełna szlachetnych myśli, zagrzewając swoje kobiece usposobienie męską odwagą, każdego z nich upominała w ojczystym języku. Mówiła do nich: «Nie wiem, w jaki sposób znaleźliście się w moim łonie, nie ja wam dałam tchnienie i życie, a członki każdego z was nie ja ułożyłam. Stwórca świata bowiem, który ukształtował człowieka i zamyślił początek wszechrzeczy, w swojej litości ponownie odda wam tchnienie i życie, dlatego że wy gardzicie sobą teraz dla Jego praw».\nAntioch był przekonany, że nim gardzono i dopatrywał się obelgi w tych słowach. Ponieważ zaś najmłodszy był jeszcze przy życiu, nie tylko dał mu ustną obietnicę, ale nawet pod przysięgą zapewnił go, że jeżeli odwróci się od ojczystych praw, uczyni go bogatym i szczęśliwym, a nawet mianuje go przyjacielem i powierzy mu ważne zadania. Kiedy zaś młodzieniec nie zwracał na to żadnej uwagi, król przywołał matkę i namawiał ją, aby chłopcu udzieliła zbawiennej rady.\nPo długich namowach zgodziła się nakłonić syna. Kiedy jednak nachyliła się nad nim, wtedy wyśmiewając okrutnego tyrana, tak powiedziała w języku ojczystym: «Synu, zlituj się nade mną! W łonie nosiłam cię przez dziewięć miesięcy, karmiłam cię mlekiem przez trzy lata, wyżywiłam cię i wychowałam aż do tych lat. Proszę cię, synu, spojrzyj na niebo i na ziemię, a mając na oku wszystko, co jest na nich, zwróć uwagę na to, że z niczego stworzył je Bóg i że ród ludzki powstał w ten sam sposób. Nie obawiaj się tego oprawcy, ale bądź godny braci swoich i przyjmij śmierć, abym w godzinie zmiłowania odnalazła cię razem z braćmi».\nZaledwie ona skończyła mówić, młodzieniec powiedział: «Na co czekacie? Jestem posłuszny nie nakazowi króla, ale słucham nakazu Prawa, które przez Mojżesza było dane naszym ojcom. Ty zaś, przyczyno wszystkich nieszczęść Hebrajczyków, nie umkniesz z rąk Bożych».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 17 (16), 1bcd. 5-6. 8 i 15 (R.: por. 15b)",
      "opis": "",
      "tekst": "Refren: Gdy zmartwychwstanę, będę widział Boga.\nRozważ, Panie, moją słuszną sprawę, *\nusłysz me wołanie,\nwysłuchaj modlitwy *\nmoich warg nieobłudnych.\nRefren.\nMoje kroki mocno trzymały się Twych ścieżek, *\nnie zachwiały się moje stopy.\nWołam do Ciebie, bo Ty mnie, Boże, wysłuchasz, *\nnakłoń ku mnie swe ucho, usłysz moje słowo.\nRefren.\nStrzeż mnie jak źrenicy oka, *\nukryj mnie w cieniu Twych skrzydeł.\nA ja w sprawiedliwości ujrzę Twe oblicze, *\nze snu powstając, nasycę się Twoim widokiem.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 15, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie wy Mnie wybraliście, ale Ja was wybrałem,\nabyście szli i owoc przynosili."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 19, 11-28",
      "opis": "Przypowieść o dziesięciu minach",
      "tekst": "Jezus opowiedział przypowieść, ponieważ był blisko Jeruzalem, a oni myśleli, że królestwo Boże zaraz się zjawi.\nMówił więc: «Pewien człowiek szlachetnego rodu udał się do dalekiego kraju, aby uzyskać dla siebie godność królewską i wrócić. Przywołał więc dziesięciu sług swoich, dał im dziesięć min i rzekł do nich: „Obracajcie nimi, aż wrócę”. Ale jego współobywatele nienawidzili go i wysłali za nim poselstwo z oświadczeniem: „Nie chcemy, żeby ten królował nad nami”.\nGdy po otrzymaniu godności królewskiej wrócił, kazał przywołać do siebie te sługi, którym dał pieniądze, aby się dowiedzieć, co każdy zyskał.\nStawił się więc pierwszy i rzekł: „Panie, twoja mina przysporzyła dziesięć min”. Odpowiedział mu: „Dobrze, sługo dobry; ponieważ w drobnej rzeczy okazałeś się wierny, sprawuj władzę nad dziesięciu miastami”.\nTakże drugi przyszedł i rzekł: „Panie, twoja mina przyniosła pięć min”. Temu też powiedział: „I ty miej władzę nad pięciu miastami”.\nNastępny przyszedł i rzekł: „Panie, oto twoja mina, którą trzymałem zawiniętą w chustce. Lękałem się bowiem ciebie, bo jesteś człowiekiem surowym: bierzesz, czego nie położyłeś, i żniesz, czego nie posiałeś”. Odpowiedział mu: „Według słów twoich sądzę cię, zły sługo! Wiedziałeś, że jestem człowiekiem surowym: biorę, gdzie nie położyłem, i żnę, gdzie nie posiałem. Czemu więc nie dałeś moich pieniędzy do banku? A ja po powrocie byłbym je z zyskiem odebrał”. Do obecnych zaś rzekł: „Zabierzcie mu minę i dajcie temu, który ma dziesięć min”.\nOdpowiedzieli mu: „Panie, ma już dziesięć min”. „Powiadam wam: Każdemu, kto ma, będzie dodane; a temu, kto nie ma, zabiorą nawet to, co ma. Tych zaś przeciwników moich, którzy nie chcieli, żebym panował nad nimi, przyprowadźcie tu i pościnajcie w moich oczach”».\nPo tych słowach szedł naprzód, zdążając do Jerozolimy.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "574",
      "piesn": "Wielbimy Ciebie, wszechmogący Boże",
      "opis": "Pieśń o męczennikach jest doskonałym wprowadzeniem do liturgii, która w pierwszym czytaniu ukazuje heroiczny przykład siedmiu braci i ich matki.",
      "moment": "wejscie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń jest wyznaniem wierności Chrystusowi wbrew przeciwnościom, na wzór męczenników machabejskich z pierwszego czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Wobec prześladowań i śmierci, ta pieśń jest wyrazem głębokiej ufności w Bożą opiekę i obronę.",
      "moment": "wejscie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "W kontekście przypowieści o minach, ta pieśń jest modlitwą o błogosławieństwo dla naszej pracy i trudów, aby przyniosły owoc dla Królestwa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń jest aktem ofiarowania Bogu naszych talentów (min) i całego życia, by wiernie Mu służyć.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarowujemy Bogu owoce naszej pracy, prosząc, by przyjął je jako pomnożone talenty, o których mówi Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "647",
      "piesn": "Mój Odkupiciel",
      "opis": "Psalm responsoryjny i pierwsze czytanie wyrażają głęboką wiarę w zmartwychwstanie, a ta pieśń jest naszym wyznaniem tej samej nadziei.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Przyjęcie Komunii jest umocnieniem wiary, która pozwala z odwagą stawiać czoła prześladowaniom, jak męczennicy z pierwszego czytania.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus w Eucharystii daje nam siłę do wiernej służby i pomnażania darów, które od Niego otrzymaliśmy.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem Bogu za Jego wierność i siłę, której udziela swoim męczennikom.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękczynienie za dar wiary i nadzieję zmartwychwstania, która była siłą męczenników machabejskich.",
      "moment": "uwielbienie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Wspólnotowy śpiew dziękczynny za przykład świętych męczenników i za powołanie do wiernej służby w Królestwie Bożym.",
      "moment": "uwielbienie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Pieśń jest prośbą o wiarę i wytrwałość, byśmy byli wiernymi sługami z przypowieści o minach i jak mężni męczennicy z pierwszego czytania.",
      "moment": "rozeslanie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Przypowieść z Ewangelii mówi o człowieku szlachetnego rodu, który otrzymuje godność królewską, a ta pieśń jest aklamacją na cześć Chrystusa Króla.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, aby pomnażać dobra Królestwa Bożego, wykorzystując otrzymane od Pana 'miny'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Przypowieść z Ewangelii mówi o człowieku szlachetnego rodu, który otrzymuje godność królewską, a ta pieśń jest aklamacją na cześć Chrystusa Króla.",
      "moment": "ogolne"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń jest wyznaniem wierności Chrystusowi wbrew przeciwnościom, na wzór męczenników machabejskich z pierwszego czytania.",
      "moment": "ogolne"
    },
    {
      "numer": "575",
      "piesn": "Witaj, święty męczenniku",
      "opis": "Pieśń ta, choć ogólna, doskonale pasuje do wspomnienia heroicznej postawy braci machabejskich.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Męczennicy z pierwszego czytania są przykładem tych, którzy cierpią prześladowanie dla sprawiedliwości, a do nich należy królestwo niebieskie.",
      "moment": "ogolne"
    }
  ]
}