{
  "url": "https://liturgia.wiara.pl/doc/414203.Sroda-33-tydzien-zwykly-Rok-II",
  "tytul_dnia": "33 Środa Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ap 4, 1-11",
      "opis": "Wizja otwartego nieba",
      "tekst": "Ja, Jan, ujrzałem: oto drzwi otwarte w niebie, a głos, ów pierwszy, jaki usłyszałem, jak gdyby trąby rozmawiającej ze mną, powiedział: «Wstąp tutaj, a to ci ukażę, co potem musi się stać». Doznałem natychmiast zachwycenia:\nA oto w niebie stał tron i na tronie Ktoś zasiadał. A Zasiadający był podobny z wyglądu do jaspisu i do krwawnika, a tęcza dokoła tronu - podobna z wyglądu do szmaragdu. Dokoła tronu - dwadzieścia cztery trony, a na tronach dwudziestu czterech siedzących Starców, odzianych w białe szaty, a na ich głowach złote wieńce. A z tronu wychodzą błyskawice i głosy, i gromy, i płonie przed tronem siedem lamp ognistych, które są siedmiu Duchami Boga.\nPrzed tronem - niby szklane morze podobne do kryształu, a pośrodku tronu i dokoła tronu cztery Istoty żyjące, pełne oczu z przodu i z tyłu: pierwsza Istota żyjąca podobna do lwa, druga Istota żyjąca podobna do cielca, trzecia Istota żyjąca mająca twarz jak gdyby ludzką i czwarta Istota żyjąca podobna do orła w locie. Cztery Istoty żyjące - a każda z nich ma po sześć skrzydeł - dokoła i wewnątrz są pełne oczu, i bez wytchnienia mówią dniem i nocą: Święty, Święty, Święty, Pan Bóg Wszechmogący, Który był i Który jest, i Który przychodzi.\nA ilekroć Istoty żyjące oddadzą chwałę i cześć, i dziękczynienie Zasiadającemu na tronie, Żyjącemu na wieki wieków, upada dwudziestu czterech Starców przed Zasiadającym na tronie i oddają pokłon Żyjącemu na wieki wieków, i rzucają przed tron wieńce swe, mówiąc: «Godzien jesteś, Panie i Boże nasz, odebrać chwałę i cześć, i moc, bo Ty stworzyłeś wszystko, a z woli Twojej istniało to i zostało stworzone».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 150, 1b-2. 3-4. 5-6a (R.: por. Ap 4, 8b)",
      "opis": "",
      "tekst": "Refren: Bóg wszechmogący jest po trzykroć Święty.\nChwalcie Boga w Jego świątyni, *\nchwalcie na ogromnym Jego nieboskłonie.\nChwalcie Go za potężne Jego dzieła, *\nchwalcie za niezmierzoną wielkość Jego.\nRefren.\nChwalcie Go dźwiękiem rogu, *\nchwalcie na harfie i cytrze.\nChwalcie Go bębnem i tańcem, *\nchwalcie na strunach i flecie.\nRefren.\nChwalcie Go na dźwięcznych cymbałach, *\nchwalcie na cymbałach brzęczących.\nWszystko, co żyje, *\nniechaj chwali Pana.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 15, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie wy Mnie wybraliście, ale Ja was wybrałem,\nabyście szli i owoc przynosili."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 19, 11-28",
      "opis": "Przypowieść o dziesięciu minach",
      "tekst": "Jezus opowiedział przypowieść, ponieważ był blisko Jeruzalem, a oni myśleli, że królestwo Boże zaraz się zjawi.\nMówił więc: «Pewien człowiek szlachetnego rodu udał się do dalekiego kraju, aby uzyskać dla siebie godność królewską i wrócić. Przywołał więc dziesięciu sług swoich, dał im dziesięć min i rzekł do nich: „Obracajcie nimi, aż wrócę”. Ale jego współobywatele nienawidzili go i wysłali za nim poselstwo z oświadczeniem: „Nie chcemy, żeby ten królował nad nami”.\nGdy po otrzymaniu godności królewskiej wrócił, kazał przywołać do siebie te sługi, którym dał pieniądze, aby się dowiedzieć, co każdy zyskał.\nStawił się więc pierwszy i rzekł: „Panie, twoja mina przysporzyła dziesięć min”. Odpowiedział mu: „Dobrze, sługo dobry; ponieważ w drobnej rzeczy okazałeś się wierny, sprawuj władzę nad dziesięciu miastami”.\nTakże drugi przyszedł i rzekł: „Panie, twoja mina przyniosła pięć min”. Temu też powiedział: „I ty miej władzę nad pięciu miastami”.\nNastępny przyszedł i rzekł: „Panie, oto twoja mina, którą trzymałem zawiniętą w chustce. Lękałem się bowiem ciebie, bo jesteś człowiekiem surowym: bierzesz, czego nie położyłeś, i żniesz, czego nie posiałeś”. Odpowiedział mu: „Według słów twoich sądzę cię, zły sługo! Wiedziałeś, że jestem człowiekiem surowym: biorę, gdzie nie położyłem, i żnę, gdzie nie posiałem. Czemu więc nie dałeś moich pieniędzy do banku? A ja po powrocie byłbym je z zyskiem odebrał”. Do obecnych zaś rzekł: „Zabierzcie mu minę i dajcie temu, który ma dziesięć min”.\nOdpowiedzieli mu: „Panie, ma już dziesięć min”. „Powiadam wam: Każdemu, kto ma, będzie dodane; a temu, kto nie ma, zabiorą nawet to, co ma. Tych zaś przeciwników moich, którzy nie chcieli, żebym panował nad nimi, przyprowadźcie tu i pościnajcie w moich oczach”».\nPo tych słowach szedł naprzód, zdążając do Jerozolimy.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "278",
      "piesn": "Upadnij na kolana",
      "opis": "Pieśń jest aktem adoracji Boga, którego majestat i świętość opisuje wizja z Apokalipsy, z trzykrotnym wezwaniem 'Święty, Święty, Święty'.",
      "moment": "wejscie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały, który wzywa do przyłączenia się do chórów niebieskich, oddających cześć Bogu.",
      "moment": "wejscie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Pieśń jest wezwaniem do uwielbienia Boga, co jest głównym motywem niebiańskiej liturgii z Apokalipsy.",
      "moment": "wejscie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "W kontekście przypowieści o minach, ta pieśń jest modlitwą o błogosławieństwo dla naszej pracy i trudów, aby przyniosły owoc dla Królestwa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Pieśń jest aktem ofiarowania Bogu naszych talentów (min) i całego życia, by wiernie Mu służyć.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarowujemy Bogu owoce naszej pracy, prosząc, by przyjął je jako pomnożone talenty, o których mówi Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Przypowieść z Ewangelii mówi o człowieku, który otrzymuje godność królewską, a ta pieśń jest aklamacją na cześć Chrystusa Króla, któremu służymy.",
      "moment": "komunia"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Chrystus w Eucharystii daje nam siłę do wiernej służby i pomnażania darów, które od Niego otrzymaliśmy.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Pieśń podkreśla, że Chrystus w Eucharystii daje nam życie wieczne, które jest nagrodą dla sług dobrych i wiernych.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Dziękczynna pieśń, która jest echem psalmu responsoryjnego, wzywającego całe stworzenie do chwalenia Boga na wszelkich instrumentach.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem Bogu za Jego dary (miny) i obietnicę wiecznej radości dla wiernych sług.",
      "moment": "uwielbienie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Wspólnotowy śpiew dziękczynny za powołanie do wiernej służby w Królestwie Bożym.",
      "moment": "uwielbienie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Pieśń jest prośbą o umocnienie w wierze, abyśmy byli wiernymi sługami z przypowieści i mogli kiedyś dołączyć do chóru chwalącego Boga w niebie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Jesteśmy posłani, aby pomnażać dobra Królestwa Bożego, wykorzystując otrzymane od Pana 'miny'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Jesteśmy posłani, by żyć pod panowaniem Chrystusa Króla i pracować dla Jego Królestwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Pieśń ta jest parafrazą psalmu 148, wzywającego całe stworzenie do chwalenia Pana, co doskonale koresponduje z wizją liturgii niebiańskiej.",
      "moment": "ogolne"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń wzywa do przyłączenia się do chórów niebieskich, oddających cześć Bogu, co jest centralnym obrazem z Apokalipsy.",
      "moment": "ogolne"
    },
    {
      "numer": "318",
      "piesn": "O Chryste Królu",
      "opis": "Pieśń ta jest aktem zawierzenia Chrystusowi Królowi i prośbą o prowadzenie do Jego królestwa.",
      "moment": "ogolne"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Pieśń wzywa do wydawania owoców godnych nawrócenia, co jest praktycznym zastosowaniem przypowieści o minach.",
      "moment": "ogolne"
    }
  ]
}