{
  "url": "https://liturgia.wiara.pl/doc/414027.Czwartek-34-tydzien-zwykly-Rok-I",
  "tytul_dnia": "34 Czwartek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dn 6, 12-28",
      "opis": "Daniel ocalony w jaskini lwów",
      "tekst": "Mężowie podbiegli gromadnie i znaleźli Daniela modlącego się i wzywającego Boga. Poszli więc i powiedzieli do króla w sprawie zakazu królewskiego: «Czy nie kazałeś, królu, ogłosić dekretu, że ktokolwiek prosiłby w ciągu trzydziestu dni o coś jakiegokolwiek boga lub człowieka poza tobą, ma być wrzucony do jaskini lwów?» W odpowiedzi król rzekł: «Sprawę rozstrzygnięto według nienaruszalnego prawa Medów i Persów». Na to odpowiedzieli, zwracając się do króla: «Daniel, ów mąż spośród uprowadzonych z Judy, nie liczy się z tobą, królu, ani z zakazem wydanym przez ciebie. Trzy razy dziennie odmawia swoje modlitwy».\nGdy król usłyszał te słowa, ogarnął go smutek; postanowił uratować Daniela i aż do zachodu słońca usiłował znaleźć sposób, by go ocalić. Lecz ludzie ci pośpieszyli gromadnie do króla, mówiąc: «Wiedz, królu, że zgodnie z prawem Medów i Persów żaden zakaz ani dekret wydany przez króla nie może być odwołany».\nWtedy król wydał rozkaz, by sprowadzono Daniela i wrzucono do jaskini lwów. Król zwrócił się do Daniela i rzekł: «Twój Bóg, któremu tak wytrwale służysz, uratuje cię». Przyniesiono kamień i umieszczono w otworze jaskini lwów. Król opieczętował go swoją pieczęcią i pieczęcią swych możnowładców, aby nic nie uległo zmianie w sprawie Daniela. Następnie król odszedł do swego pałacu i pościł przez całą noc, nie kazał wprowadzać do siebie nałożnic, a sen uleciał od niego. Król wstał o świcie i udał się śpiesznie do jaskini lwów. Gdy był blisko jaskini, zawołał do Daniela głosem pełnym bólu: «Danielu, sługo Boga żywego, czy Bóg, któremu służysz tak wytrwale, mógł cię wybawić od lwów?»\nWtedy Daniel odpowiedział królowi: «Królu, żyj wiecznie! Mój Bóg posłał swego anioła i on zamknął paszcze lwom; nie wyrządziły mi one krzywdy, ponieważ On uznał mnie za niewinnego; a także wobec ciebie nie uczyniłem nic złego».\nUradował się z tego król i rozkazał wydobyć Daniela z jaskini lwów; nie znaleziono na nim żadnej rany, bo zaufał swemu Bogu. Na rozkaz króla przyprowadzono mężów, którzy oskarżyli Daniela, i wrzucono do jaskini lwów ich samych, ich dzieci i żony. Nim jeszcze spadli na dno jaskini, pochwyciły ich lwy i zmiażdżyły ich kości.\nKról Dariusz napisał do wszystkich narodów, ludów i języków, jakie są na całej ziemi: «Pełni pokoju wam życzę! Wydaję niniejszy dekret, by na całym obszarze mojego królestwa odczuwano lęk i drżenie przed Bogiem Daniela. Bo On jest Bogiem żywym i trwa na wieki. On ratuje i uwalnia, dokonuje znaków i cudów na niebie i na ziemi. On uratował Daniela z mocy lwów».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Dn 3, 68a i 69a i 70a i 71a. 72a i 73a i 74 (R.: por. 57b)",
      "opis": "",
      "tekst": "Refren: Chwalcie na wieki najwyższego Pana.\nBłogosławcie Pana, rosy i szrony, *\nbłogosławcie Pana, mrozy i zimna.\nBłogosławcie Pana, lody i śniegi, *\nbłogosławcie Pana, dnie i noce.\nRefren.\nBłogosławcie Pana, światło i ciemności, *\nbłogosławcie Pana, błyskawice i chmury.\nNiech ziemia błogosławi Pana, *\nniech Go chwali i wywyższa na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 21, 28bc",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nabierzcie ducha i podnieście głowy,\nponieważ zbliża się wasze odkupienie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 21, 20-28",
      "opis": "Powtórne przyjście Chrystusa",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Skoro ujrzycie Jeruzalem otoczone przez wojska, wtedy wiedzcie, że jego spustoszenie jest bliskie. Wtedy ci, którzy będą w Judei, niech uciekają w góry; ci, którzy są w mieście, niech z niego uchodzą, a ci, co po wsiach, niech do niego nie wchodzą. Będzie to bowiem czas pomsty, aby spełniło się wszystko, co jest napisane. Biada brzemiennym i karmiącym w owe dni! Nastanie bowiem wielki ucisk na ziemi i gniew na ten naród: jedni polegną od miecza, a drugich zapędzą w niewolę między wszystkie narody. A Jeruzalem będzie deptane przez pogan, aż czasy pogan się wypełnią.\nBędą znaki na słońcu, księżycu i gwiazdach, a na ziemi trwoga narodów bezradnych wobec huku morza i jego nawałnicy. Ludzie mdleć będą ze strachu w oczekiwaniu wydarzeń zagrażających ziemi. Albowiem moce niebios zostaną wstrząśnięte. Wtedy ujrzą Syna Człowieczego, nadchodzącego w obłoku z mocą i wielką chwałą. A gdy się to dziać zacznie, nabierzcie ducha i podnieście głowy, ponieważ zbliża się wasze odkupienie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę, która chroni przed niebezpieczeństwami, doskonale ilustruje historię ocalenia Daniela w jaskini lwów.",
      "moment": "wejscie"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń wyraża ufność w Bożą opatrzność, która chroni wiernych, tak jak chroniła Daniela i jak obiecuje chronić uczniów w Ewangelii.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, która jest źródłem siły i wytrwałości, jakiej przykład dał Daniel w pierwszym czytaniu.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "W obliczu wezwania do wytrwałości, ta pieśń jest aktem ofiarowania Bogu całego życia, by ocalić je na wieczność.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Wraz z darami chleba i wina składamy Bogu nasze trudy i cierpienia, prosząc o siłę do wytrwania w wierze.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Pieśń przypomina o ostatecznym zwycięstwie Chrystusa, które jest naszą nadzieją w czasach ucisku zapowiedzianych w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Ewangelia mówi o znakach na niebie i ziemi, ale kończy się słowami nadziei: 'zbliża się wasze odkupienie'.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Przyjęcie Komunii jest umocnieniem wiary w Tego, który przyjdzie w obłokach z wielką mocą i chwałą.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Eucharystia jest zadatkiem życia wiecznego i pokarmem dającym siłę do przetrwania czasów ostatecznych.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Dziękczynna pieśń, która jest echem psalmu responsoryjnego, wzywającego całe stworzenie do błogosławienia Pana za Jego cuda i ocalenie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Hymn dziękczynny za Boże ratunek, który jest odpowiedzią na cudowne ocalenie Daniela i na obietnicę ostatecznego odkupienia z Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały na cześć Pana, który dokonuje znaków i cudów, jak ocalenie Daniela.",
      "moment": "uwielbienie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń ta ogłasza królowanie Chrystusa, który przyjdzie w chwale jako Syn Człowieczy, jak zapowiada Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Jesteśmy posłani, by żyć pod panowaniem Chrystusa Króla, oczekując na Jego ostateczne przyjście.",
      "moment": "rozeslanie"
    },
    {
      "numer": "318",
      "piesn": "O Chryste Królu",
      "opis": "Pieśń jest aktem zawierzenia Chrystusowi Królowi i prośbą o prowadzenie do Jego wiecznego królestwa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "3",
      "piesn": "Oto Pan Bóg przyjdzie",
      "opis": "Antyfona ta zapowiada ostateczne przyjście Pana w chwale, o którym mówi Ewangelia.",
      "moment": "ogolne"
    },
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Choć pieśń jest adwentowa, jej refren 'Gotujmy drogę Panu' idealnie pasuje do ewangelicznego wezwania do gotowości na przyjście Syna Człowieczego.",
      "moment": "ogolne"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Pieśń jest prośbą o umocnienie wiary, która pozwoli nam przetrwać czas ucisku i z ufnością oczekiwać odkupienia.",
      "moment": "ogolne"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Pieśń jest radosnym hymnem na cześć Pana, który nadchodzi, aby królować i sądzić ziemię sprawiedliwie.",
      "moment": "ogolne"
    }
  ]
}