{
  "url": "https://liturgia.wiara.pl/doc/414047.Czwartek-34-tydzien-zwykly-Rok-II",
  "tytul_dnia": "34 Czwartek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ap 18, 1-2. 21-23; 19, 1-3. 9a",
      "opis": "Upadek grzesznego miasta",
      "tekst": "Ja, Jan, ujrzałem anioła zstępującego z nieba i mającego wielką władzę, a ziemia od chwały jego rozbłysła. I głosem potężnym tak zawołał: «Upadł, upadł Babilon, wielka stolica. I stała się siedliskiem demonów i kryjówką wszelkiego ducha nieczystego, i kryjówką wszelkiego ptaka nieczystego i budzącego wstręt».\nI potężny jeden anioł dźwignął kamień, jak wielki kamień młyński, i rzucił w morze, mówiąc: «Tak za jednym zamachem Babilon, wielka stolica, zostanie rzucona, i już jej nie odnajdą. I głosu harfiarzy, śpiewaków, fletnistów, trębaczy już w tobie się nie usłyszy. I żadnego mistrza jakiejkolwiek sztuki już w tobie nie odnajdą. I terkotu żaren już w tobie nie będzie słychać. I światło lampy już w tobie nie rozbłyśnie. I głosu oblubieńca i oblubienicy już w tobie się nie usłyszy: bo kupcy twoi byli możnowładcami na ziemi, bo twymi czarami omamione zostały wszystkie narody».\nPotem usłyszałem jak gdyby głos donośny wielkiego tłumu w niebie, mówiący: «Alleluja! Zbawienie i chwała, i moc u Boga naszego, bo wyroki Jego prawdziwe są i sprawiedliwe, bo osądził Wielką Nierządnicę, co znieprawiała nierządem swym ziemię, i zażądał od niej poniesienia kary za krew swoich sług». I rzekli powtórnie: «Alleluja!» A dym jej wznosi się na wieki wieków.\nI mówi mi anioł: «Napisz: Błogosławieni, którzy są wezwani na ucztę Godów Baranka!»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 100 (99), 2-3. 4-5 (R.: por. Ap 19, 9a)",
      "opis": "",
      "tekst": "Refren: Błogosławieni wezwani na ucztę.\nSłużcie Panu z weselem, *\nstańcie przed obliczem Pana z okrzykami radości.\nWiedzcie, że Pan jest Bogiem, †\nOn sam nas stworzył, jesteśmy Jego własnością, *\nJego ludem, owcami Jego pastwiska.\nRefren.\nW Jego bramy wstępujcie z dziękczynieniem, †\nz hymnami w Jego przedsionki, *\nchwalcie i błogosławcie Jego imię.\nAlbowiem Pan jest dobry, †\nJego łaska trwa na wieki, *\na Jego wierność przez pokolenia.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 21, 28bc",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nabierzcie ducha i podnieście głowy,\nponieważ zbliża się wasze odkupienie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 21, 20-28",
      "opis": "Powtórne przyjście Chrystusa",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Skoro ujrzycie Jeruzalem otoczone przez wojska, wtedy wiedzcie, że jego spustoszenie jest bliskie. Wtedy ci, którzy będą w Judei, niech uciekają w góry; ci, którzy są w mieście, niech z niego uchodzą, a ci, co po wsiach, niech do niego nie wchodzą. Będzie to bowiem czas pomsty, aby spełniło się wszystko, co jest napisane. Biada brzemiennym i karmiącym w owe dni! Nastanie bowiem wielki ucisk na ziemi i gniew na ten naród: jedni polegną od miecza, a drugich zapędzą w niewolę między wszystkie narody. A Jeruzalem będzie deptane przez pogan, aż czasy pogan się wypełnią.\nBędą znaki na słońcu, księżycu i gwiazdach, a na ziemi trwoga narodów bezradnych wobec huku morza i jego nawałnicy. Ludzie mdleć będą ze strachu w oczekiwaniu wydarzeń zagrażających ziemi. Albowiem moce niebios zostaną wstrząśnięte. Wtedy ujrzą Syna Człowieczego, nadchodzącego w obłoku z mocą i wielką chwałą. A gdy się to dziać zacznie, nabierzcie ducha i podnieście głowy, ponieważ zbliża się wasze odkupienie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Pieśń ta jest radosnym wezwaniem do służenia Panu, co jest echem psalmu responsoryjnego, wzywającego do wstępowania w Jego bramy z dziękczynieniem.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń jest wezwaniem do oddania czci Bogu, Stwórcy i Panu, którego sprawiedliwe sądy opisuje pierwsze czytanie.",
      "moment": "wejscie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Mimo groźnych zapowiedzi z Ewangelii, ostatecznym przesłaniem jest nadzieja i radość z nadchodzącego odkupienia, co wyraża ta pieśń.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "W perspektywie eschatologicznej, o której mówią czytania, ta pieśń jest aktem całkowitego oddania się Bogu i zawierzenia Mu swojego życia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Wraz z darami chleba i wina składamy Bogu nasze życie, prosząc o łaskę wytrwania w oczekiwaniu na Jego przyjście.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "276",
      "piesn": "Twoja cześć, chwała",
      "opis": "Pieśń ofiarna, w której oddajemy cześć Bogu, który przyjdzie sądzić żywych i umarłych.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Pierwsze czytanie mówi o 'uczcie Godów Baranka', a ta pieśń przypomina, że Komunia Święta jest zapowiedzią tej niebiańskiej uczty.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Przyjęcie Chleba Życia jest zadatkiem zbawienia i udziału w uczcie Godów Baranka.",
      "moment": "komunia"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Pieśń podkreśla, że Chrystus w Eucharystii daje nam życie wieczne i jest zapowiedzią Jego przyjścia w chwale.",
      "moment": "komunia"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Mimo groźnych zapowiedzi z Ewangelii, ostatecznym przesłaniem jest nadzieja i radość z nadchodzącego odkupienia, co wyraża ta pieśń.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za Boże zbawienie i sprawiedliwe wyroki, o których mówi pierwsze czytanie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały na cześć Pana, który przyjdzie jako Sędzia i Król.",
      "moment": "uwielbienie"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Pieśń ta, mówiąca o Chrystusie jako nadziei i pokoju, jest posłaniem pociechy w kontekście przemijania świata i oczekiwania na przyjście Pana.",
      "moment": "rozeslanie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Jesteśmy posłani, by żyć pod panowaniem Chrystusa Króla, oczekując na Jego ostateczne przyjście w chwale.",
      "moment": "rozeslanie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Pieśń jest prośbą o królowanie Chrystusa w naszych sercach, co jest przygotowaniem na spotkanie z Synem Człowieczym.",
      "moment": "rozeslanie"
    },
    {
      "numer": "647",
      "piesn": "Mój Odkupiciel",
      "opis": "Pieśń wyraża nadzieję na zmartwychwstanie i oglądanie Boga, co jest centralnym punktem obietnicy zbawienia.",
      "moment": "ogolne"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Pieśń jest wezwaniem do oddania czci Bogu, Stwórcy i Panu, którego sprawiedliwe sądy opisuje pierwsze czytanie.",
      "moment": "ogolne"
    },
    {
      "numer": "653",
      "piesn": "W gniewu dzień",
      "opis": "Sekwencja 'Dies irae', choć za zmarłych, wstrząsająco opisuje dzień sądu, o którym mówią oba czytania.",
      "moment": "ogolne"
    },
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Choć pieśń jest adwentowa, jej refren 'Gotujmy drogę Panu' idealnie pasuje do ewangelicznego wezwania do gotowości na przyjście Syna Człowieczego.",
      "moment": "ogolne"
    }
  ]
}