{
  "url": "https://liturgia.wiara.pl/doc/415678.29-Niedziela-zwykla-Rok-B",
  "tytul_dnia": "29 Niedziela Okresu Zwykłego rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 53, 10-11",
      "opis": "Cena zbawienia",
      "tekst": "Spodobało się Panu zmiażdżyć swojego Sługę cierpieniem. Jeśli On wyda swe życie na ofiarę za grzechy, ujrzy potomstwo, dni swe przedłuży, a wola Pańska spełni się przez Niego. Po udrękach swej duszy ujrzy światło i nim się nasyci. Sprawiedliwy mój Sługa usprawiedliwi wielu, ich nieprawości On sam dźwigać będzie.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 33 (32), 4-5. 18-19. 20 i 22 (R.: por. 22)",
      "opis": "",
      "tekst": "Refren: Okaż swą łaskę ufającym Tobie.\nSłowo Pana jest prawe, *\na każde Jego dzieło godne zaufania.\nOn miłuje prawo i sprawiedliwość, *\nziemia jest pełna Jego łaski.\nRefren.\nOczy Pana zwrócone na bogobojnych, *\nna tych, którzy oczekują Jego łaski,\naby ocalił ich życie od śmierci *\ni żywił ich w czasie głodu.\nRefren.\nDusza nasza oczekuje Pana, *\nOn jest naszą pomocą i tarczą.\nPanie, niech nas ogarnie Twoja łaska, *\nwedług nadziei pokładanej w Tobie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Hbr 4, 14-16",
      "opis": "Przybliżmy się z ufnością do Chrystusa",
      "tekst": "Mając arcykapłana wielkiego, który przeszedł przez niebiosa, Jezusa, Syna Bożego, trwajmy mocno w wyznawaniu wiary. Nie takiego bowiem mamy arcykapłana, który by nie mógł współczuć naszym słabościom, lecz poddanego próbie pod każdym względem podobnie jak my - z wyjątkiem grzechu. Przybliżmy się więc z ufnością do tronu łaski, abyśmy doznali miłosierdzia i znaleźli łaskę pomocy w stosownej chwili.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mk 10, 45",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Syn Człowieczy przyszedł, żeby służyć\ni dać swoje życie jako okup za wielu."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Mk 10, 35-45",
      "opis": "Przełożeństwo jest służbą",
      "tekst": "Jakub i Jan, synowie Zebedeusza, podeszli do Jezusa i rzekli: «Nauczycielu, pragniemy, żebyś nam uczynił to, o co Cię poprosimy».\nOn ich zapytał: «Co chcecie, żebym wam uczynił?»\nRzekli Mu: «Daj nam, żebyśmy w Twojej chwale siedzieli jeden po prawej, a drugi po lewej Twej stronie».\nJezus im odparł: «Nie wiecie, o co prosicie. Czy możecie pić kielich, który Ja mam pić, albo przyjąć chrzest, którym Ja mam być ochrzczony?»\nOdpowiedzieli Mu: «Możemy».\nLecz Jezus rzekł do nich: «Kielich, który Ja mam pić, wprawdzie pić będziecie; i chrzest, który Ja mam przyjąć, wy również przyjmiecie. Nie do Mnie jednak należy dać miejsce po mojej stronie prawej lub lewej, ale dostanie się ono tym, dla których zostało przygotowane».\nGdy usłyszało to dziesięciu pozostałych, poczęli oburzać się na Jakuba i Jana. A Jezus przywołał ich do siebie i rzekł do nich:\n«Wiecie, że ci, którzy uchodzą za władców narodów, uciskają je, a ich wielcy dają im odczuć swą władzę. Nie tak będzie między wami. Lecz kto by między wami chciał się stać wielkim, niech będzie sługą waszym. A kto by chciał być pierwszym między wami, niech będzie niewolnikiem wszystkich. Bo i Syn Człowieczy nie przyszedł, aby mu służono, lecz żeby służyć i dać swoje życie jako okup za wielu».\nOto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA KRÓTSZA",
      "sigla": "Mk 10, 42-45",
      "opis": "",
      "tekst": "Jezus, przywoławszy Dwunastu, powiedział do nich:\n«Wiecie, że ci, którzy uchodzą za władców narodów, uciskają je, a ich wielcy dają im odczuć swą władzę. Nie tak będzie między wami. Lecz kto by między wami chciał się stać wielkim, niech będzie sługą waszym. A kto by chciał być pierwszym między wami, niech będzie niewolnikiem wszystkich. Bo i Syn Człowieczy nie przyszedł, aby mu służono, lecz żeby służyć i dać swoje życie jako okup za wielu».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Pieśń jest wyznaniem, że Chrystus jest naszą drogą, a droga ta, jak uczy Ewangelia, jest drogą służby i ofiary.",
      "moment": "wejscie"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Chrystusem, nawet jeśli prowadzi to przez cierpienie, o którym mówi Ewangelia.",
      "moment": "wejscie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Zaproszenie do pójścia za Jezusem, który nie przyszedł, aby Mu służono, lecz aby służyć.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "W odpowiedzi na przykład Chrystusa, który dał swoje życie jako okup, ta pieśń jest aktem ofiarowania siebie na służbę Bogu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Ofiarowanie Bogu owoców naszej pracy jest wyrazem naszej służby, na wzór Chrystusa Sługi.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "226",
      "piesn": "Złożyłeś, Panie, w dłoniach",
      "opis": "Pieśń o powołaniu do służby jest odpowiedzią na Ewangelię, która ukazuje służbę jako drogę do wielkości.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Drugie czytanie mówi o Chrystusie Arcykapłanie, który współczuje naszym słabościom. Ta pieśń jest modlitwą o zjednoczenie z Jego ofiarą.",
      "moment": "komunia"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Przyjęcie Komunii jest aktem pokory i uniżenia, na wzór Chrystusa, który stał się sługą wszystkich.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Osobista prośba o przyjście Jezusa do serca, aby nas uczył postawy służby i miłości.",
      "moment": "komunia"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Dziękczynienie za ofiarę Chrystusa, który, jak mówi pierwsze czytanie, wydał swe życie na ofiarę za grzechy.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń dziękczynna za dar Chrystusa, który stał się naszym Arcykapłanem i Sługą.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Dziękczynienie za bezmiar łask, których źródłem jest ofiara Chrystusa, Sługi Pańskiego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o błogosławieństwo, abyśmy potrafili naśladować Chrystusa w Jego postawie służby, do której wzywa Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń misyjna jest posłaniem do służby światu na wzór Chrystusa, który przyszedł służyć.",
      "moment": "rozeslanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość wzajemna wyraża się w służbie, do której wzywa nas Jezus w Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "W kontekście drugiego czytania o kapłaństwie Chrystusa, ta pieśń przypomina o powszechnym kapłaństwie wiernych, które realizuje się w służbie.",
      "moment": "ogolne"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Psalm responsoryjny jest pieśnią o ufności w Bożą łaskę i opiekę. Ta pieśń jest jej pięknym, tradycyjnym rozwinięciem.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Postawa służby i uniżenia, do której wzywa Jezus, jest drogą do błogosławieństwa i wielkości w królestwie niebieskim.",
      "moment": "ogolne"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Chrystus, który stał się sługą, jest naszą nadzieją na pojednanie i życie wieczne.",
      "moment": "ogolne"
    }
  ]
}