{
  "url": "https://liturgia.wiara.pl/doc/415677.29-Niedziela-zwykla-Rok-C",
  "tytul_dnia": "29 Niedziela Okresu Zwykłego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 17, 8-13",
      "opis": "Mojżesz wyprasza zwycięstwo nad Amalekitami",
      "tekst": "Amalekici przybyli, aby walczyć z Izraelitami w Refidim.\nMojżesz powiedział wtedy do Jozuego: «Wybierz sobie mężów i wyrusz z nimi do walki z Amalekitami. Ja jutro stanę na szczycie góry z laską Bożą w ręku». Jozue spełnił polecenie Mojżesza i wyruszył do walki z Amalekitami.\nMojżesz, Aaron i Chur wyszli na szczyt góry. Jak długo Mojżesz trzymał ręce podniesione do góry, Izrael miał przewagę. Gdy zaś ręce opuszczał, miał przewagę Amalekita. Gdy zdrętwiały Mojżeszowi ręce, wzięli kamień i położyli pod niego, i usiadł na nim. Aaron zaś i Chur podparli jego ręce, jeden z tej, a drugi z tamtej strony. W ten sposób aż do zachodu słońca były ręce jego stale wzniesione wysoko. I tak pokonał Jozue Amaleka i jego lud ostrzem miecza.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 121 (120), 1b-2. 3-4. 5-6. 7-8 (R.: por. 2)",
      "opis": "",
      "tekst": "Refren: Naszą pomocą jest Zbawiciel świata.\nWznoszę swe oczy ku górom: *\nskąd nadejść ma dla mnie pomoc?\nPomoc moja od Pana, *\nktóry stworzył niebo i ziemię.\nRefren.\nOn nie pozwoli, by potknęła się twa noga, *\nani się nie zdrzemnie Ten, który ciebie strzeże.\nNie zdrzemnie się ani nie zaśnie *\nTen, który czuwa nad Izraelem.\nRefren.\nPan ciebie strzeże, †\njest cieniem nad tobą, *\nstoi po twojej prawicy.\nWe dnie nie porazi cię słońce *\nani księżyc wśród nocy.\nRefren.\nPan cię uchroni od zła wszelkiego, *\nochroni twoją duszę.\nPan będzie czuwał nad twoim wyjściem i powrotem, *\nteraz i po wszystkie czasy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Tm 3, 14 - 4, 2",
      "opis": "Wszelkie Pismo natchnione jest pożyteczne do kształcenia w sprawiedliwości",
      "tekst": "Najmilszy:\nTrwaj w tym, czego się nauczyłeś i co ci powierzono, bo wiesz, od kogo się nauczyłeś. Od lat bowiem niemowlęcych znasz Pisma święte, które mogą cię nauczyć mądrości wiodącej ku zbawieniu przez wiarę w Chrystusie Jezusie.\nWszelkie Pismo jest przez Boga natchnione i pożyteczne do nauczania, do przekonywania, do poprawiania, do wychowania w sprawiedliwości - aby człowiek Boży był doskonały, przysposobiony do każdego dobrego czynu.\nZaklinam cię na Boga i Chrystusa Jezusa, który będzie sądził żywych i umarłych, oraz na Jego pojawienie się i na Jego królestwo: głoś naukę, nastawaj w porę i nie w porę, wykazuj błąd, napominaj, podnoś na duchu z całą cierpliwością w każdym nauczaniu.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Hbr 4, 12",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Żywe jest słowo Boże i skuteczne,\nzdolne osądzić pragnienia i myśli serca."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 18, 1-8",
      "opis": "Wytrwałość w modlitwie",
      "tekst": "Jezus opowiedział swoim uczniom przypowieść o tym, że zawsze powinni się modlić i nie ustawać: «W pewnym mieście żył sędzia, który Boga się nie bał i nie liczył się z ludźmi. W tym samym mieście żyła wdowa, która przychodziła do niego z prośbą: „Obroń mnie przed moim przeciwnikiem!” Przez pewien czas nie chciał; lecz potem rzekł do siebie: „Chociaż Boga się nie boję ani z ludźmi się nie liczę, to jednak, ponieważ naprzykrza mi się ta wdowa, wezmę ją w obronę, żeby nie nachodziła mnie bez końca i nie zadręczała mnie”».\nI Pan dodał: «Słuchajcie, co mówi ten niesprawiedliwy sędzia. A Bóg, czyż nie weźmie w obronę swoich wybranych, którzy dniem i nocą wołają do Niego, i czy będzie zwlekał w ich sprawie? Powiadam wam, że prędko weźmie ich w obronę. Czy jednak Syn Człowieczy znajdzie wiarę na ziemi, gdy przyjdzie?»\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę doskonale koresponduje z psalmem responsoryjnym, który mówi, że 'pomoc moja od Pana'.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń jest wyrazem wytrwałej modlitwy i wołania do Pana, do czego zachęca Jezus w przypowieści o natrętnej wdowie.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to zaproszenie do wspólnej modlitwy, która, jak uczy Ewangelia, powinna być wytrwała i pełna wiary.",
      "moment": "wejscie"
    },
    {
      "numer": "611",
      "piesn": "Ojcze z niebios",
      "opis": "Wobec przykładu wytrwałej modlitwy Mojżesza i wdowy, ta pieśń jest naszym aktem błagalnym, zanoszonym do miłosiernego Ojca.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Wraz z darami chleba i wina składamy Bogu naszą wytrwałą modlitwę, prosząc o Jego pomoc i miłosierdzie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o Boże błogosławieństwo na trud wytrwałej modlitwy i wierności w wierze.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Pieśń wyraża naszą tęsknotę za Bogiem, którą zaspokajamy w Komunii Świętej, będącej owocem wytrwałej modlitwy Kościoła.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Pieśń jest zaproszeniem do doświadczenia dobroci Pana, który wysłuchuje modlitw swoich wybranych.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Osobista prośba o przyjście Jezusa jest wyrazem wiary, o którą pyta Jezus na końcu Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Dziękczynienie za Bożą pomoc i wysłuchanie modlitw, o których zapewniają nas wszystkie dzisiejsze czytania.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń jest prostym i radosnym dziękczynieniem za dar modlitwy i pewność, że Bóg nas wysłuchuje.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń dziękczynna za Bożą opiekę, która jest odpowiedzią na wytrwałą modlitwę, o której mówią czytania.",
      "moment": "uwielbienie"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Ewangelia kończy się pytaniem o wiarę. Ta pieśń jest naszą odpowiedzią i prośbą o jej umocnienie, byśmy mogli wytrwać w modlitwie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "609",
      "piesn": "Niechaj z nami będzie Pan",
      "opis": "Pieśń jest prośbą o stałą obecność i pomoc Pana, o którą zabiegamy w wytrwałej modlitwie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Drugie czytanie wzywa do głoszenia nauki. Ta pieśń misyjna jest odpowiedzią na to wezwanie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "628",
      "piesn": "Ty, wszechmocny Panie",
      "opis": "Pieśń jest wołaniem o Bożą pomoc, na wzór Mojżesza, którego modlitwa zapewniła zwycięstwo Izraelowi.",
      "moment": "ogolne"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Pieśń jest wyrazem ufności w Boże prowadzenie i opiekę, o którą prosimy w wytrwałej modlitwie.",
      "moment": "ogolne"
    },
    {
      "numer": "616",
      "piesn": "Pan nie opuszcza nigdy",
      "opis": "Pieśń podkreśla wierność Boga wobec tych, którzy Go wzywają, co jest głównym przesłaniem dzisiejszej liturgii słowa.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, które jest motywem i celem wytrwałej modlitwy.",
      "moment": "ogolne"
    }
  ]
}