{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412893.III-Niedziela-Wielkiego-Postu-rok-B",
  "tytul_dnia": "3 Niedziela Wielkiego Postu rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 20, 1-17 lub Wj 20, 1-3. 7-8. 12-17",
      "opis": "Ogłoszenie przykazań Bożych",
      "tekst": "W owych dniach mówił Bóg wszystkie te słowa: «Ja jestem Pan, Bóg twój, który cię wyprowadził z ziemi egipskiej, z domu niewoli.\nNie będziesz miał cudzych bogów obok Mnie!\nNie będziesz czynił żadnej rzeźby ani żadnego obrazu tego, co jest na niebie wysoko, ani tego, co jest na ziemi nisko, ani tego, co jest w wodach pod ziemią!\nNie będziesz oddawał im pokłonu i nie będziesz im służył, bo Ja Pan, Bóg twój, jestem Bogiem zazdrosnym, który za nieprawość ojców karze synów do trzeciego i czwartego pokolenia, tych, którzy Mnie nienawidzą. Okazuję zaś łaskę aż do tysiącznego pokolenia tym, którzy Mnie miłują i przestrzegają moich przykazań.\nNie będziesz wzywał imienia Pana, Boga twego, w błahych rzeczach, bo nie pozwoli Pan, by pozostał bezkarny ten, kto wzywa Jego Imienia w błahych rzeczach.\nPamiętaj o dniu szabatu, aby go uświęcić. Sześć dni będziesz się trudził i wykonywał wszystkie swoje zajęcia. Dzień zaś siódmy jest szabatem Pana, Boga twego. Nie będziesz przeto w dniu tym wykonywał żadnej pracy ani ty sam, ani syn twój, ani twoja córka, ani twój niewolnik, ani twoja niewolnica, ani twoje bydło, ani przybysz, który przebywa w twoich bramach. W sześć dni bowiem uczynił Pan niebo, ziemię, morze oraz wszystko, co jest w nich, siódmego zaś dnia odpoczął. Dlatego pobłogosławił Pan dzień szabatu i uznał go za święty.\nCzcij twego ojca i twoją matkę, abyś długo żył na ziemi, którą Pan, Bóg twój, ci daje.\nNie będziesz zabijał.\nNie będziesz cudzołożył.\nNie będziesz kradł.\nNie będziesz mówił przeciw bliźniemu twemu kłamstwa jako świadek.\nNie będziesz pożądał domu twojego bliźniego. Nie będziesz pożądał żony bliźniego twego, ani jego niewolnika, ani jego niewolnicy, ani jego wołu, ani jego osła, ani żadnej rzeczy, która należy do twego bliźniego».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 19 (18), 8-9. 10-11 (R.: por. J 6, 68c)",
      "opis": "",
      "tekst": "Refren: Słowa Twe, Panie, dają życie wieczne.\nPrawo Pańskie jest doskonałe i pokrzepia duszę, *\nświadectwo Pana jest pewne, nierozważnego uczy mądrości.\nJego słuszne nakazy radują serce, *\njaśnieje przykazanie Pana i olśniewa oczy.\nRefren.\nBojaźń Pana jest szczera i trwa na wieki, *\nsądy Pana prawdziwe, wszystkie razem słuszne.\nCenniejsze nad złoto, nad złoto najczystsze, *\nsłodsze od miodu płynącego z plastra.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 1, 22-25",
      "opis": "Chrystus ukrzyżowany jest mądrością Bożą",
      "tekst": "Bracia:\nGdy Żydzi żądają znaków, a Grecy szukają mądrości, my głosimy Chrystusa ukrzyżowanego, który jest zgorszeniem dla Żydów, a głupstwem dla pogan, dla tych zaś, którzy są powołani, tak spośród Żydów, jak i spośród Greków - Chrystusem, mocą Bożą i mądrością Bożą. To bowiem, co jest głupstwem u Boga, przewyższa mądrością ludzi, a co jest słabe u Boga, przewyższa mocą ludzi.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 3, 16",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Tak Bóg umiłował świat, że dał swojego Syna Jednorodzonego;\nkażdy, kto w Niego wierzy, ma życie wieczne."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 2, 13-25",
      "opis": "Zapowiedź męki i zmartwychwstania",
      "tekst": "Zbliżała się pora Paschy żydowskiej i Jezus przybył do Jerozolimy. W świątyni zastał siedzących za stołami bankierów oraz tych, którzy sprzedawali woły, baranki i gołębie. Wówczas, sporządziwszy sobie bicz ze sznurów, powypędzał wszystkich ze świątyni, także baranki i woły, porozrzucał monety bankierów, a stoły powywracał. Do tych zaś, którzy sprzedawali gołębie, rzekł: «Zabierzcie to stąd i z domu mego Ojca nie róbcie targowiska!» Uczniowie Jego przypomnieli sobie, że napisano: «Gorliwość o dom Twój pochłonie Mnie».\nW odpowiedzi zaś na to Żydzi rzekli do Niego: «Jakim znakiem wykażesz się wobec nas, skoro takie rzeczy czynisz? » Jezus dał im taką odpowiedź: «Zburzcie tę świątynię, a Ja w trzy dni wzniosę ją na nowo».\nPowiedzieli do Niego Żydzi: «Czterdzieści sześć lat budowano tę świątynię, a Ty ją wzniesiesz w przeciągu trzech dni?»\nOn zaś mówił o świątyni swego ciała. Gdy zmartwychwstał, przypomnieli sobie uczniowie Jego, że to powiedział, i uwierzyli Pismu i słowu, które wyrzekł Jezus.\nKiedy zaś przebywał w Jerozolimie w czasie Paschy, w dniu świątecznym, wielu uwierzyło w Jego imię, widząc znaki, które czynił. Jezus natomiast nie zawierzał im samego siebie, bo wszystkich znał i nie potrzebował niczyjego świadectwa o człowieku. Sam bowiem wiedział, co jest w człowieku.\nOto słowo Pańskie.\nCałą Liturgię Słowa można również zaczerpnąć z roku A"
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Pieśń ta wzywa do postawy pokory i czci wobec Boga, której domagał się Jezus, oczyszczając świątynię.",
      "moment": "wejscie"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pieśń jest wołaniem grzesznego ludu o Bożą łaskę i oczyszczenie, abyśmy mogli stać się prawdziwą świątynią Boga.",
      "moment": "wejscie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Jest to błagalna pieśń, która wyraża skruchę i prośbę o przebaczenie, przygotowując do spotkania z Bogiem w Jego domu.",
      "moment": "wejscie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Utwór mówi o ofierze krzyża, która jest wypełnieniem Prawa i mądrością Bożą, o której pisze św. Paweł.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna podkreśla, że prawdziwą ofiarą jest sam Chrystus, a nie ofiary składane w ziemskiej świątyni.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Pieśń ta łączy dar chleba i wina z ofiarą Chrystusa, która jest jedyną ofiarą miłą Bogu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "245",
      "piesn": "Jezu, miłości Twej",
      "opis": "Eucharystia jest uobecnieniem ofiary Chrystusa, nowej Świątyni, o której mówił Jezus w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Jest to modlitwa o zjednoczenie z Chrystusem, którego Ciało jest prawdziwą świątynią Boga.",
      "moment": "komunia"
    },
    {
      "numer": "257",
      "piesn": "O mój Jezu, w Hostii skryty",
      "opis": "Pieśń adoruje Jezusa ukrytego w Hostii, który jest mocą i mądrością Bożą, głoszoną przez św. Pawła.",
      "moment": "komunia"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń ta uwielbia Boga za Jego Prawo, które, jak mówi psalm, jest doskonałe i pokrzepia duszę.",
      "moment": "uwielbienie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń jest wyrazem dziękczynienia za Boże Prawo i wszystkie dary, które są cenniejsze niż złoto.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Jest to pieśń dziękczynna za dar Prawa Bożego, które jest źródłem radości i mądrości.",
      "moment": "uwielbienie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Zachęca do życia według przykazań, które są drogą do życia i wyrazem prawdziwej mądrości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywa do nawrócenia i wiary w Ewangelię, której centrum jest Chrystus ukrzyżowany, moc i mądrość Boża.",
      "moment": "rozeslanie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Wzywa do przemiany serca, aby stało się ono prawdziwym domem dla Boga, a nie targowiskiem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Klasyczna pieśń pokutna, która jest prośbą o oczyszczenie serca, aby mogło stać się prawdziwą świątynią Boga.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Hymn wielkopostny prosi o łaskę, by czas pokuty oczyścił nasze ciała i myśli, czyniąc z nas żywą świątynię.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń wyraża żal za grzechy, które bezczeszczą świątynię naszych serc, i prosi o przebaczenie.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża postawę nawrócenia i powrotu do Ojca, którego domem jest Kościół i serce każdego wierzącego.",
      "moment": "ogolne"
    }
  ]
}