{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412895.III-Niedziela-Wielkiego-Postu-rok-C",
  "tytul_dnia": "3 Niedziela Wielkiego Postu rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 3, 1-8a. 13-15",
      "opis": "Powołanie Mojżesza",
      "tekst": "Gdy Mojżesz pasł owce swego teścia imieniem Jetro, kapłana Madianitów, zaprowadził owce w głąb pustyni i doszedł do Góry Bożej Horeb. Wtedy ukazał mu się Anioł Pański w płomieniu ognia, ze środka krzewu. Mojżesz widział, jak krzew płonął ogniem, a nie spłonął od niego.\nWtedy Mojżesz powiedział do siebie: «Podejdę, żeby się przyjrzeć temu niezwykłemu zjawisku. Dlaczego krzew się nie spala?» Gdy zaś Pan ujrzał, że podchodzi, by się przyjrzeć, zawołał Bóg do niego ze środka krzewu: «Mojżeszu, Mojżeszu!»\nOn zaś odpowiedział: «Oto jestem».\nRzekł mu Bóg: «Nie zbliżaj się tu! Zdejmij sandały z nóg, gdyż miejsce, na którym stoisz, jest ziemią świętą». Powiedział jeszcze Pan: «Jestem Bogiem ojca twego, Bogiem Abrahama, Bogiem Izaaka i Bogiem Jakuba».\nMojżesz zasłonił twarz, bał się bowiem zwrócić oczy na Boga.\nPan mówił: «Dosyć napatrzyłem się na udrękę ludu mego w Egipcie i nasłuchałem się narzekań jego na ciemięzców, znam więc jego uciemiężenie. Zstąpiłem, aby go wyrwać z rąk Egiptu i wyprowadzić z tej ziemi do ziemi żyznej i przestronnej, do ziemi, która opływa w mleko i miód».\nMojżesz zaś rzekł Bogu: «Oto pójdę do Izraelitów i powiem im: Bóg ojców naszych posłał mnie do was. Lecz gdy oni mnie zapytają, jakie jest Jego imię, cóż im mam powiedzieć?» Odpowiedział Bóg Mojżeszowi: «Jestem, który jestem». I dodał: «Tak powiesz synom Izraela: Jestem posłał mnie do was».\nMówił dalej Bóg do Mojżesza: «Tak powiesz Izraelitom: Pan, Bóg ojców waszych, Bóg Abrahama, Bóg Izaaka i Bóg Jakuba posłał mnie do was. To jest imię moje na wieki i to jest moje zawołanie na najdalsze pokolenia».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 103 (102), 1b-2. 3-4. 6-7. 8 i 11 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Pan jest łaskawy, pełen miłosierdzia.\nBłogosław, duszo moja, Pana, *\ni wszystko, co jest we mnie, święte imię Jego.\nBłogosław, duszo moja, Pana *\ni nie zapominaj o wszystkich Jego dobrodziejstwach.\nRefren.\nOn odpuszcza wszystkie twoje winy *\ni leczy wszystkie choroby.\nOn twoje życie ratuje od zguby, *\nobdarza cię łaską i zmiłowaniem.\nRefren.\nDzieła Pana są sprawiedliwe, *\nwszystkich uciśnionych ma w swojej opiece.\nDrogi swoje objawił Mojżeszowi, *\nswoje dzieła synom Izraela.\nRefren.\nMiłosierny jest Pan i łaskawy, *\nnieskory do gniewu i bardzo cierpliwy.\nBo jak wysoko niebo wznosi się nad ziemią, *\ntak wielka jest łaska Pana dla Jego czcicieli.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 10, 1-6. 10-12",
      "opis": "Życie Izraela na pustyni jest zapowiedzią rzeczy przyszłych",
      "tekst": "Nie chciałbym, bracia, byście nie wiedzieli, że nasi ojcowie wszyscy co prawda zostawali pod obłokiem, wszyscy przeszli przez morze i wszyscy byli ochrzczeni w imię Mojżesza, w obłoku i w morzu; wszyscy też spożywali ten sam pokarm duchowy i pili ten sam duchowy napój. Pili zaś z towarzyszącej im duchowej skały, a skałą był Chrystus. Lecz w większości z nich nie upodobał sobie Bóg; polegli bowiem na pustyni.\nStało się zaś to wszystko, by mogło posłużyć za przykład dla nas, abyśmy nie byli skłonni do złego, tak jak oni zła pragnęli. Nie szemrajcie, jak niektórzy z nich szemrali - i zostali wytraceni przez dokonującego zagłady.\nA wszystko to przydarzało się im jako zapowiedź rzeczy przyszłych, spisane zaś zostało ku pouczeniu nas, których dosięga kres czasów. Niech przeto ten, komu się zdaje, że stoi, baczy, aby nie upadł.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 4, 17",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Pan mówi: Nawracajcie się,\nbliskie jest królestwo niebieskie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 13, 1-9",
      "opis": "Jeśli się nie nawrócicie, wszyscy podobnie zginiecie",
      "tekst": "W tym czasie przyszli jacyś ludzie i donieśli Jezusowi o Galilejczykach, których krew Piłat zmieszał z krwią ich ofiar.\nJezus im odpowiedział: «Czyż myślicie, że ci Galilejczycy byli większymi grzesznikami niż inni mieszkańcy Galilei, iż to ucierpieli? Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy podobnie zginiecie. Albo myślicie, że owych osiemnastu, na których zwaliła się wieża w Siloam i zabiła ich, było większymi winowajcami niż inni mieszkańcy Jeruzalem? Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy tak samo zginiecie».\nI opowiedział im następującą przypowieść: «Pewien człowiek miał zasadzony w swojej winnicy figowiec; przyszedł i szukał na nim owoców, ale nie znalazł. Rzekł więc do ogrodnika: „Oto już trzy lata, odkąd przychodzę i szukam owocu na tym figowcu, a nie znajduję. Wytnij go, po co jeszcze ziemię wyjaławia?” Lecz on mu odpowiedział: „Panie, jeszcze na ten rok go pozostaw, aż okopię go i obłożę nawozem; i może wyda owoc. A jeśli nie, w przyszłości możesz go wyciąć”».\nOto słowo Pańskie.\nCałą Liturgię Słowa można również zaczerpnąć z roku A"
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń ta jest bezpośrednią odpowiedzią na wezwanie Jezusa z Ewangelii: 'jeśli się nie nawrócicie, wszyscy podobnie zginiecie'.",
      "moment": "wejscie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywa do nawrócenia i wiary w Ewangelię, co jest głównym przesłaniem Jezusa w dzisiejszej liturgii.",
      "moment": "wejscie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Jest to błagalna pieśń, która wyraża skruchę i prośbę o miłosierdzie, do którego wzywa Jezus.",
      "moment": "wejscie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Wezwanie do wydawania owoców nawrócenia nawiązuje do przypowieści o nieurodzajnym drzewie figowym.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wyraża postawę pokory i błagania o miłosierdzie, które daje czas na nawrócenie i wydanie owocu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna podkreśla, że owocem naszego życia ma być zjednoczenie z Chrystusem, co wymaga nawrócenia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń sławi miłosierdzie Boże, o którym mówi psalm responsoryjny i które daje czas na nawrócenie, jak w przypowieści.",
      "moment": "komunia"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Jest to modlitwa o czyste serce, które jest owocem nawrócenia, do którego wzywa nas Jezus.",
      "moment": "komunia"
    },
    {
      "numer": "117",
      "piesn": "Zmiłuj się, Boże",
      "opis": "Prośba o obmycie z grzechów jest warunkiem wydania dobrych owoców i uniknięcia losu nieurodzajnego figowca.",
      "moment": "komunia"
    },
    {
      "numer": "99",
      "piesn": "Boże, coś przyrzekł",
      "opis": "Jest to pieśń uwielbienia za Bożą obietnicę przebaczenia, która jest motywem przewodnim okresu pokuty.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Boże miłosierdzie, które cierpliwie czeka na nasze nawrócenie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wyraża zaufanie Bogu, który jest łaskawy i miłosierny, i nie chce śmierci grzesznika, lecz by się nawrócił i żył.",
      "moment": "uwielbienie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń ta przypomina o pilnej potrzebie nawrócenia, podkreślonej przez Jezusa w Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "103",
      "piesn": "Dałeś nam przykład",
      "opis": "Wzywa do naśladowania Chrystusa przez pokutę, aby wydać owoce godne królestwa Bożego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Krótka suplikacja jest wołaniem o miłosierdzie, które jest odpowiedzią na ostrzeżenie Jezusa z Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża postawę nawrócenia i powrotu do miłosiernego Ojca, do czego wzywa cała liturgia słowa.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Klasyczny hymn wielkopostny, który prosi Boga o miłosierdzie i łaskę owocnej pokuty.",
      "moment": "ogolne"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Jest to modlitwa o czyste serce, które jest warunkiem wydania dobrych owoców w winnicy Pańskiej.",
      "moment": "ogolne"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Jest to parafraza psalmu responsoryjnego, wzywająca do doświadczenia dobroci Pana, który jedna nas z sobą.",
      "moment": "ogolne"
    }
  ]
}