{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412892.III-Niedziela-Wielkiego-Postu-rok-A",
  "tytul_dnia": "3 Niedziela Wielkiego Postu rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 17, 3-7",
      "opis": "Woda wydobyta ze skały",
      "tekst": "Synowie Izraela rozbili obóz w Refidim, a lud pragnął tam wody i dlatego szemrał przeciw Mojżeszowi i mówił: «Czy po to wyprowadziłeś nas z Egiptu, aby nas, nasze dzieci i nasze bydło wydać na śmierć z pragnienia?» Mojżesz wołał wtedy do Pana, mówiąc: «Co mam uczynić z tym ludem? Niewiele brakuje, a ukamienują mnie!»\nPan odpowiedział Mojżeszowi: «Wyjdź przed lud, a weź z sobą kilku starszych Izraela. Weź w rękę laskę, którą uderzyłeś w Nil, i idź. Oto Ja stanę przed tobą na skale, na Horebie. Uderzysz w skałę, a wypłynie z niej woda, i lud zaspokoi swe pragnienie».\nMojżesz uczynił tak na oczach starszyzny izraelskiej.\nI nazwał to miejsce Massa i Meriba, ponieważ tutaj kłócili się Izraelici i Pana wystawiali na próbę, mówiąc: «Czy Pan jest rzeczywiście wśród nas, czy też nie?»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 95 (94), 1-2. 6-7c. 7d-9 (R.: por. 7d-8a)",
      "opis": "",
      "tekst": "Refren: Słysząc głos Pana, serc nie zatwardzajcie.\nPrzyjdźcie, radośnie śpiewajmy Panu, *\nwznośmy okrzyki ku chwale Opoki naszego zbawienia.\nStańmy przed obliczem Jego z uwielbieniem, *\nz weselem śpiewajmy Mu pieśni.\nRefren.\nPrzyjdźcie, uwielbiajmy Go padając na twarze, *\nklęknijmy przed Panem, który nas stworzył.\nAlbowiem On jest naszym Bogiem, *\na my ludem Jego pastwiska i owcami w Jego ręku.\nRefren.\nObyście dzisiaj usłyszeli głos Jego: †\n«Niech nie twardnieją wasze serca jak w Meriba, *\njak na pustyni w dniu Massa,\ngdzie Mnie kusili wasi ojcowie, *\ndoświadczali Mnie, choć widzieli moje dzieła».\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 5, 1-2. 5-8",
      "opis": "Miłość Boża rozlana jest w naszych sercach przez Ducha Świętego",
      "tekst": "Bracia:\nDostąpiwszy usprawiedliwienia dzięki wierze, zachowajmy pokój z Bogiem przez Pana naszego, Jezusa Chrystusa; dzięki Niemu uzyskaliśmy na podstawie wiary dostęp do tej łaski, w której trwamy, i chlubimy się nadzieją chwały Bożej.\nA nadzieja zawieść nie może, ponieważ miłość Boża rozlana jest w sercach naszych przez Ducha Świętego, który został nam dany. Chrystus bowiem umarł za nas, jako za grzeszników, w oznaczonym czasie, gdy jeszcze byliśmy bezsilni. A nawet za człowieka sprawiedliwego podejmuje się ktoś umrzeć tylko z największą trudnością. Chociaż może jeszcze za człowieka życzliwego odważyłby się ktoś ponieść śmierć. Bóg zaś okazuje nam swoją miłość właśnie przez to, że Chrystus umarł za nas, gdy byliśmy jeszcze grzesznikami.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 4, 42. 15",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Panie, Ty jesteś prawdziwie Zbawicielem świata;\ndaj nam wody żywej, abyśmy nie pragnęli."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 4, 5-42 lub J 4, 5-15. 19b-26. 39a. 40-42",
      "opis": "Jezus źródłem wody tryskającym ku życiu wiecznemu",
      "tekst": "Jezus przybył do miasta samarytańskiego zwanego Sychar, w pobliżu pola, które dał Jakub synowi swemu, Józefowi. Było tam źródło Jakuba. Jezus zmęczony drogą siedział sobie przy źródle. Było to około szóstej godziny.\nWówczas nadeszła kobieta z Samarii, aby zaczerpnąć wody. Jezus rzekł do niej: «Daj Mi pić!» Jego uczniowie bowiem udali się przedtem do miasta, by zakupić żywności.\nNa to rzekła do Niego Samarytanka: «Jakżeż Ty, będąc Żydem, prosisz mnie, Samarytankę, bym Ci dała się napić?» Żydzi bowiem i Samarytanie unikają się nawzajem.\nJezus odpowiedział jej na to: «O, gdybyś znała dar Boży i wiedziała, kim jest Ten, kto ci mówi: „Daj Mi się napić”, to prosiłabyś Go, a dałby ci wody żywej».\nPowiedziała do Niego kobieta: «Panie, nie masz czerpaka, a studnia jest głęboka. Skądże więc weźmiesz wody żywej? Czy Ty jesteś większy od ojca naszego, Jakuba, który dał nam tę studnię, i on sam z niej pił, i jego synowie, i jego bydło?»\nW odpowiedzi na to rzekł do niej Jezus: «Każdy, kto pije tę wodę, znów będzie pragnął. Kto zaś będzie pił wodę, którą Ja mu dam, nie będzie pragnął na wieki, lecz woda, którą Ja mu dam, stanie się w nim źródłem tryskającym ku życiu wiecznemu».\nRzekła do Niego kobieta: «Panie, daj mi tej wody, abym już nie pragnęła i nie przychodziła tu czerpać».\nA On jej odpowiedział: «Idź, zawołaj swego męża i wróć tutaj!»\nA kobieta odrzekła Mu na to: «Nie mam męża». Rzekł do niej Jezus: «Dobrze powiedziałaś: Nie mam męża. Miałaś bowiem pięciu mężów, a ten, którego masz teraz, nie jest twoim mężem. To powiedziałaś zgodnie z prawdą».\nRzekła do Niego kobieta: «Panie, widzę, że jesteś prorokiem. Ojcowie nasi oddawali cześć Bogu na tej górze, a wy mówicie, że w Jerozolimie jest miejsce, gdzie należy czcić Boga».\nOdpowiedział jej Jezus: «Wierz Mi, kobieto, że nadchodzi godzina, kiedy ani na tej górze, ani w Jerozolimie nie będziecie czcili Ojca. Wy czcicie to, czego nie znacie, my czcimy to, co znamy, ponieważ zbawienie bierze początek od Żydów. Nadchodzi jednak godzina, nawet już jest, kiedy to prawdziwi czciciele będą oddawać cześć Ojcu w Duchu i prawdzie, a takich to czcicieli szuka Ojciec. Bóg jest duchem; trzeba więc, by czciciele Jego oddawali Mu cześć w Duchu i prawdzie».\nRzekła do Niego kobieta: «Wiem, że przyjdzie Mesjasz, zwany Chrystusem. A kiedy On przyjdzie, objawi nam wszystko».\nPowiedział do niej Jezus: «Jestem nim Ja, który z tobą mówię».\nNa to przyszli Jego uczniowie i dziwili się, że rozmawiał z kobietą. Żaden jednak nie powiedział: «Czego od niej chcesz? - lub: Czemu z nią rozmawiasz?» Kobieta zaś zostawiła swój dzban i odeszła do miasta. I mówiła ludziom: «Pójdźcie, zobaczcie człowieka, który mi powiedział wszystko, co uczyniłam: Czyż On nie jest Mesjaszem?» Wyszli z miasta i szli do Niego.\nTymczasem prosili Go uczniowie, mówiąc: «Rabbi, jedz!» On im rzekł: «Ja mam do jedzenia pokarm, o którym wy nie wiecie».\nMówili więc uczniowie między sobą: «Czyż Mu kto przyniósł coś do zjedzenia?»\nPowiedział im Jezus: «Moim pokarmem jest wypełnić wolę Tego, który Mnie posłał, i wykonać Jego dzieło. Czyż nie mówicie: „Jeszcze cztery miesiące, a nadejdą żniwa?” Oto powiadam wam: Podnieście oczy i popatrzcie na pola, jak się bielą na żniwo. Żniwiarz otrzymuje już zapłatę i zbiera plon na życie wieczne, tak iż siewca cieszy się razem ze żniwiarzem. Tu bowiem okazuje się prawdziwym powiedzenie: Jeden sieje, a drugi zbiera. Ja was wysłałem, abyście żęli to, nad czym wy się nie natrudziliście. Inni się natrudzili, a wy w ich trud weszliście».\nWielu Samarytan z owego miasta zaczęło w Niego wierzyć dzięki słowu kobiety świadczącej: «Powiedział mi wszystko, co uczyniłam». Kiedy więc Samarytanie przybyli do Niego, prosili Go, aby u nich został. Pozostał tam zatem dwa dni. I o wiele więcej ich uwierzyło dzięki Jego słowu, a do tej kobiety mówili: «Wierzymy już nie dzięki twemu opowiadaniu, usłyszeliśmy bowiem na własne uszy i wiemy, że On prawdziwie jest Zbawicielem świata».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń ta wyraża pragnienie i szukanie Boga, podobnie jak Samarytanka, która prosi Jezusa o wodę żywą.",
      "moment": "wejscie"
    },
    {
      "numer": "116",
      "piesn": "Z głębi mojego serca",
      "opis": "Pieśń wyraża głębokie pragnienie Boga, podobne do pragnienia wody żywej, o której mówi Ewangelia.",
      "moment": "wejscie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wyraża ufność w Boże słowo, która prowadzi do spotkania z Chrystusem, źródłem życia wiecznego.",
      "moment": "wejscie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wzywa do oddawania czci Bogu w duchu i prawdzie, o czym Jezus naucza kobietę przy studni.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna podkreśla pokorę, z jaką zbliżamy się do źródła łaski, którym jest Chrystus.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Jest to prośba o obmycie z win, nawiązująca do wody żywej, która oczyszcza i daje życie wieczne.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "243",
      "piesn": "Jezu drogi, Tyś miłością",
      "opis": "Jest to modlitwa o obecność Jezusa w sercu, który jest źródłem wody żywej i zaspokaja wszelkie pragnienie.",
      "moment": "komunia"
    },
    {
      "numer": "281",
      "piesn": "Witaj, Pokarmie",
      "opis": "Pieśń ta wita Eucharystię jako źródło życia i napój gaszący pragnienie, co bezpośrednio nawiązuje do rozmowy Jezusa z Samarytanką.",
      "moment": "komunia"
    },
    {
      "numer": "257",
      "piesn": "O mój Jezu, w Hostii skryty",
      "opis": "Jest to osobista modlitwa do Jezusa, który w Eucharystii staje się dla nas źródłem życia i zaspokaja głód duszy.",
      "moment": "komunia"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń uwielbia miłość Boga, która została nam objawiona w Chrystusie, jak mówi drugie czytanie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "588",
      "piesn": "Boże, jesteś moim Bogiem",
      "opis": "Pieśń jest wyrazem głębokiego pragnienia Boga, które Jezus zaspokaja, dając wodę życia wiecznego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Słowa pieśni o obmyciu wodą dobroci nawiązują do daru wody żywej, o którym naucza Chrystus.",
      "moment": "uwielbienie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Spotkanie z Jezusem prowadzi do nawrócenia, do którego wzywa okres Wielkiego Postu i o którym świadczy Samarytanka.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Spotkanie z Chrystusem, źródłem wody żywej, uzdalnia nas do wydawania owoców nawrócenia i miłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń ta oddaje misyjny zapał Samarytanki, która po spotkaniu z Jezusem głosi Go mieszkańcom swojego miasta.",
      "moment": "rozeslanie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Słowa „Obmyj się dziś żywą wodą” bezpośrednio nawiązują do rozmowy Jezusa z Samarytanką.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża postawę nawrócenia i powrotu do Ojca, do którego prowadzi spotkanie z Jezusem przy studni.",
      "moment": "ogolne"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Prośba o obmycie z winy nawiązuje do oczyszczającej mocy wody żywej, którą jest łaska Chrystusa.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Hymn wielkopostny prosi o oczyszczenie i łaskę, której źródłem jest Chrystus, objawiający się jako woda żywa.",
      "moment": "ogolne"
    }
  ]
}