{
    "urlCzytania": "https://google.com",
    "urlPiesni": "https://piesnie",
    "tytulDnia": "Wtorek 14 tydzień okresu zwykłego - rok A",
    "czytania": [
        {
            "typ": "Pierwsze czytanie",
            "sigle": "Rdz,1 - 24.42, 14a, .23 nn",
            "opis": "Pan kiedy stanął nad brzegiem, szukał ludzi by jajko",
            "tekst": "Mojżesz powiedział do ludu: A teraz, Izraelu, czego żąda od ciebie Pan, Bóg twój? Tylko tego, byś się bał Pana, Boga swojego, chodził wszystkimi Jego drogami, miłował Go, służył Panu, Bogu twemu, z całego swojego serca i z całej swej duszy, strzegł poleceń Pana i Jego praw, które ja ci podaję dzisiaj dla twego dobra. Do Pana, Boga twojego, należą niebiosa, niebiosa najwyższe, ziemia i wszystko, co jest na niej. Tylko do twoich przodków skłonił się Pan z miłością; spośród wszystkich narodów wybrał ich potomstwo, czyli was, jak jest dzisiaj. Dokonajcie więc obrzezania waszych serc, nie bądźcie nadal ludem o twardym karku, albowiem Pan, Bóg wasz, jest Bogiem nad bogami i Panem nad panami, Bogiem wielkim, potężnym i straszliwym, który nie ma względu na osoby i nie przyjmuje podarków. On wymierza sprawiedliwość sierotom i wdowom, miłuje cudzoziemca, udzielając mu chleba i odzienia. Wy także miłujcie przybysza, bo sami byliście przybyszami w ziemi egipskiej. Bójcie się Pana, Boga swego, Jemu się oddajcie, służcie Mu i na Jego imię przysięgajcie. On waszą chwałą, On waszym Bogiem, On dla was uczynił te rzeczy straszliwe, które widziały wasze oczy. W liczbie siedemdziesięciu osób zstąpili przodkowie wasi do Egiptu, a teraz Pan, Bóg wasz, uczynił was licznymi jak gwiazdy na niebie"
        },
        {
            "typ": "Psalm",
            "sigle": "Ps 99, 10-25. 12a",
            "opis": "Bla bla bla bla bla bla bla",
            "tekst": "Refren: Jak jest przedziwne imię Twoje, Panie!\nalbo: Alleluja.\nO Panie, nasz Panie, *\njak przedziwne jest Twoje imię po całej ziemi.\nCzym jest człowiek, że o nim pamiętasz, *\nczym syn człowieczy, że troszczysz się o niego?\nRefren.\nUczyniłeś go niewiele mniejszym od aniołów, *\nuwieńczyłeś go czcią i chwałą.\nObdarzyłeś go władzą nad dziełami rąk Twoich, *\nwszystko złożyłeś pod jego stopy:\nRefren.\nOwce i bydło wszelakie, *\ni dzikie zwierzęta,\nptaki niebieskie i ryby morskie, *\nwszystko, co szlaki mórz przemierza.\nRefren."
        },
        {
            "typ": "DRUGIE CZYTANIE",
            "sigla": "Dz 10, 34a. 37-43",
            "opis": "Świadectwo Piotra o zmartwychwstaniu",
            "tekst": "Gdy Piotr przybył do domu setnika Korneliusza w Cezarei, przemówił w dłuższym wywodzie: «Wiecie, co się działo w całej Judei, począwszy od Galilei, po chrzcie, który głosił Jan. Znacie sprawę Jezusa z Nazaretu, którego Bóg namaścił Duchem Świętym i mocą. Dlatego że Bóg był z Nim, przeszedł On, dobrze czyniąc i uzdrawiając wszystkich, którzy byli pod władzą diabła. A my jesteśmy świadkami wszystkiego, co zdziałał w ziemi żydowskiej i w Jeruzalem. Jego to zabili, zawiesiwszy na drzewie. Bóg wskrzesił Go trzeciego dnia i pozwolił Mu ukazać się nie całemu ludowi, ale nam, wybranym uprzednio przez Boga na świadków, którzy z Nim jedliśmy i piliśmy po Jego zmartwychwstaniu. On nam rozkazał ogłosić ludowi i dać świadectwo, że Bóg ustanowił Go sędzią żywych i umarłych. Wszyscy prorocy świadczą o tym, że każdy, kto w Niego wierzy, przez Jego imię otrzymuje odpuszczenie grzechów». Oto słowo Boże."
        },
        {
            "typ": "PSALM RESPONSORYJNY",
            "sigla": "Ps 118 (117), 1b-2. 16-17. 22-23 (R.: por. 24)",
            "opis": "",
            "tekst": "Refren: W tym dniu wspaniałym wszyscy się weselmy.\n\nalbo: Alleluja.\nDziękujcie Panu, bo jest dobry, *\n\nbo Jego łaska trwa na wieki.\n\nNiech dom Izraela głosi: *\n\n«Jego łaska na wieki».\nRefren.\nPrawica Pana wzniesiona wysoko, *\n\nprawica Pańska moc okazała.\n\nNie umrę, ale żyć będę *\n\ni głosić dzieła Pana.\nRefren.\nKamień odrzucony przez budujących *\n\nstał się kamieniem węgielnym.\n\nStało się to przez Pana *\n\ni cudem jest w naszych oczach.\nRefren."
        },
        {
            "typ": "TRZECIE CZYTANIE",
            "sigla": "Kol 3, 1-4",
            "opis": "Dążcie tam, gdzie jest Chrystus",
            "tekst": "Bracia:\n\nJeśli razem z Chrystusem powstaliście z martwych, szukajcie tego, co w górze, gdzie przebywa Chrystus, zasiadający po prawicy Boga. Dążcie do tego, co w górze, nie do tego, co na ziemi. Umarliście bowiem i wasze życie jest ukryte z Chrystusem w Bogu. Gdy się ukaże Chrystus, nasze Życie, wtedy i wy razem z Nim ukażecie się w chwale. Oto słowo Boże. albo do wyboru:"
        },
        {
            "typ": "SEKWENCJA",
            "sigla": "",
            "opis": "Sekwencja obowiązuje w Niedzielę Zmartwychwstania Pańskiego. Można ją odmawiać w dni oktawy Wielkanocy.",
            "tekst": "Niech w święto radosne Paschalnej Ofiary\n\nSkładają jej wierni uwielbień swych dary. Odkupił swe owce Baranek bez skazy,\n\nPojednał nas z Ojcem i zmył grzechów zmazy. Śmierć zwarła się z życiem i w boju, o dziwy,\n\nChoć poległ Wódz życia, króluje dziś żywy. Mario, ty powiedz, coś w drodze widziała?\n\nJam Zmartwychwstałego blask chwały ujrzała. Żywego już Pana widziałam, grób pusty,\n\nI świadków anielskich, i odzież, i chusty. Zmartwychwstał już Chrystus, Pan mój i nadzieja,\n\nA miejscem spotkania będzie Galilea. Wiemy, żeś zmartwychwstał, że ten cud prawdziwy,\n\nO Królu Zwycięzco, bądź nam miłościwy."
        },
        {
            "typ": "AKLAMACJA",
            "sigla": "Por. 1 Kor 5, 7b-8a",
            "opis": "",
            "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nChrystus został ofiarowany jako nasza Pascha.\n\nOdprawiajmy nasze święto w Panu.\nAklamacja: Alleluja, alleluja, alleluja."
        },
        {
            "typ": "EWANGELIA",
            "sigla": "J 20, 1-9",
            "opis": "Zamiast powyższej Ewangelii można odczytać Ewangelię z Wigilii Paschalnej. Wieczorem w czasie Mszy można odczytać Ewangelię Łk 24, 13-35 ze środy w oktawie Wielkanocy.",
            "tekst": "Pierwszego dnia po szabacie, wczesnym rankiem, gdy jeszcze było ciemno, Maria Magdalena udała się do grobu i zobaczyła kamień odsunięty od grobu. Pobiegła więc i przybyła do Szymona Piotra oraz do drugiego ucznia, którego Jezus kochał, i rzekła do nich: «Zabrano Pana z grobu i nie wiemy, gdzie Go położono». Wyszedł więc Piotr i ów drugi uczeń i szli do grobu. Biegli obydwaj razem, lecz ów drugi uczeń wyprzedził Piotra i przybył pierwszy do grobu. A kiedy się nachylił, zobaczył leżące płótna, jednakże nie wszedł do środka. Nadszedł potem także Szymon Piotr, idący za nim. Wszedł on do wnętrza grobu i ujrzał leżące płótna oraz chustę, która była na Jego głowie, leżącą nie razem z płótnami, ale oddzielnie zwiniętą w jednym miejscu. Wtedy wszedł do wnętrza także i ów drugi uczeń, który przybył pierwszy do grobu. Ujrzał i uwierzył. Dotąd bowiem nie rozumieli jeszcze Pisma, które mówi, że On ma powstać z martwych. Oto słowo Pańskie."
        }
    ],
    "piesni": {
        "piesniStale":[
            {
                "moment": "Śpiew na wejście:",
                "piesn1": "Nazwa pieśni jeden",
                "piesn2": "Nazwa pieśni dwa uga buga (1-31 siedlecki)",
                "piesn3": "Jam jest Chlebem żywym (zwrotki od nr 1 do nr 4)",
                "opis": "Antyfona na Komunię brzmi: „To jest Ciało moje za was wydane; ten kielich jest Nowym Przymierzem we Krwi mojej. Czyńcie to, ile razy spożywać będziecie, na moją pamiątkę”. W ten szczególny wieczór podczas Komunii świętej warto wykonać jedną/dwie z zaproponowanych pieśni."
            },
            {
                "moment": "Śpiew na przygotowanie darów",
                "piesn1": "Gdzie miłość wzajemna i dobroć (zwrotki od nr 1 do nr 6)",
                "opis": "Na początku liturgii eucharystycznej, zgodnie ze wskazówką Mszału Rzymskiego, należy śpiewać pieśń „Gdzie miłość wzajemna i dobroć”."
            },
            {
                "moment": "Śpiew na przeniesienie Najświętszego Sakramentu:",
                "piesn1": "Sław, języku, tajemnicę (zwrotki od nr 1 do nr 6)",
                "opis": "W czasie przeniesienia Najświętszego Sakramentu wskazane jest śpiewanie hymnu „Sław, języku, tajemnicę”. Pamiętajmy, że dwie ostatnie zwrotki („Przed tak wielkim Sakramentem”) należy odśpiewać wtedy, gdy procesja przyjdzie do „Ciemnicy”."
            }
        ],
        "piesniSugerowane": [
            {
                "piesn": "Sław, języku, tajemnicę (zwrotki od nr 1 do nr 6) - sugestia",
                "numer": "2014 - siedlecki",
                "opis": "Gepetto powiedział że to będzie fajna pieśń ponieważ gepetto to debil"
            },
            {
                "piesn": "Sław, 2 języku, tajemnicę (zwrotki od nr 1 do nr 6) - sugestia",
                "numer": "20",
                "opis": "Gepetto 2 powiedział że to będzie fajna pieśń ponieważ gepetto to debil"
            },
            {
                "piesn": "Sław, 3 języku, tajemnicę (zwrotki od nr 1 do nr 6) - sugestia",
                "numer": "212e30",
                "opis": "Gepetto 3 powiedział że to będzie fajna pieśń sdvmg;mg;fmglkfdngkmdfg;dgjoigjogufds  fdg jspfjaoi fjoisaj foids fosfisodifjodsi fjoisdjfoids jfois fods foids fjoidsjfoisd jfspf [oapw jfoaifjpasfpoa foihafo ajpof josaif oij fpdsfoijdspf psdg jodsgjpjg oigjpoij dgpo dsgpi jdsgjdspg jpdsigjoidsgjpodsjg poisdjg podsjgoi gponieważ gepetto to debil"
            },
            {
                "piesn": "Sław, 4 języku, tajemnicę (zwrotki od nr 1 do nr 6) - sugestia",
                "numer": "20 - coś tam coś tam coś tam coś tam",
                "opis": "Gepetto 4 powiedział że to będzie fajna pieśń ponieważ gepetto to debil"
            }
            
        ]
    }
}