{
  "url": "https://liturgia.wiara.pl/doc/414202.Wtorek-33-tydzien-zwykly-Rok-II",
  "tytul_dnia": "33 Wtorek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ap 3, 1-6. 14-22",
      "opis": "Listy do Kościołów w Sardes i w Laodycei",
      "tekst": "Ja, Jan, usłyszałem Pana mówiącego do mnie:\n«Aniołowi Kościoła w Sardes napisz: To mówi Ten, co ma siedem Duchów Boga i siedem gwiazd: Znam twoje czyny: masz imię, które mówi, że żyjesz, a jesteś umarły. Stań się czujnym i umocnij resztę, która miała umrzeć, bo nie znalazłem twych czynów doskonałymi wobec mego Boga. Pamiętaj więc, jak wziąłeś i usłyszałeś, tak strzeż tego i nawróć się! Jeśli więc czuwać nie będziesz, przyjdę jak złodziej, i nie poznasz, o której godzinie przyjdę do ciebie.\nLecz w Sardes masz kilka osób, co swoich szat nie splamiły; będą chodzić ze mną w bieli, bo godne są tego. Tak szaty białe przywdzieje zwycięzca, i z księgi życia imienia jego nie wymażę. I wyznam imię jego przed moim Ojcem i Jego aniołami.\nKto ma uszy, niechaj posłyszy, co mówi Duch do Kościołów.\nAniołowi Kościoła w Laodycei napisz: To mówi Amen, Świadek wierny i prawdomówny, Początek stworzenia Bożego: Znam twoje czyny, że ani zimny, ani gorący nie jesteś. Obyś był zimny albo gorący! A tak, skoro jesteś letni i ani gorący, ani zimny, chcę cię wyrzucić z mych ust. Ty bowiem mówisz: „Jestem bogaty” i „wzbogaciłem się”, i „niczego mi nie potrzeba”, a nie wiesz, że to ty jesteś nieszczęsny i godzien litości, i biedny, i ślepy, i nagi.\nRadzę ci nabyć u mnie złota w ogniu oczyszczonego, abyś się wzbogacił, i białe szaty, abyś się przyodział, i by nie ujawniła się haniebna twa nagość, oraz balsamu do namaszczenia twych oczu, byś widział. Ja wszystkich, których kocham, karcę i ćwiczę. Bądź więc gorliwy i nawróć się!\nOto stoję u drzwi i kołaczę: jeśli ktoś posłyszy mój głos i drzwi otworzy, wejdę do niego i będę z nim wieczerzał, a on ze Mną. Zwycięzcy dam zasiąść ze Mną na moim tronie, jak i Ja zwyciężyłem i zasiadłem z mym Ojcem na Jego tronie.\nKto ma uszy, niechaj posłyszy, co mówi Duch do Kościołów».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 15 (14), 1b-2. 3 i 4b. 4c-5 (R.: por. Ap 3, 21a)",
      "opis": "",
      "tekst": "Refren: Zwycięzca ze Mną zasiądzie na tronie.\nKto będzie przebywał w Twym przybytku, Panie, *\nkto zamieszka na Twej górze świętej?\nTen, kto postępuje nienagannie, działa sprawiedliwie *\ni mówi prawdę w swym sercu.\nRefren.\nKto swym językiem oszczerstw nie głosi, *\nkto nie czyni bliźniemu nic złego\ni nie ubliża swoim sąsiadom, *\nale szanuje tego, który oddaje cześć Bogu.\nRefren.\nKto dotrzyma przysięgi niekorzystnej dla siebie, *\nkto nie daje swych pieniędzy na lichwę\ni nie da się przekupić przeciw niewinnemu. *\nKto tak postępuje, nigdy się nie zachwieje.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 J 4, 10b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Bóg pierwszy nas umiłował i posłał swojego Syna\njako ofiarę przebłagalną za nasze grzechy."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 19, 1-10",
      "opis": "Nawrócenie Zacheusza",
      "tekst": "Jezus wszedł do Jerycha i przechodził przez miasto. A pewien człowiek, imieniem Zacheusz, który był zwierzchnikiem celników i był bardzo bogaty, chciał koniecznie zobaczyć Jezusa, któż to jest, ale sam nie mógł z powodu tłumu, gdyż był niskiego wzrostu. Pobiegł więc naprzód i wspiął się na sykomorę, aby móc Go ujrzeć, tamtędy bowiem miał przechodzić.\nGdy Jezus przyszedł na to miejsce, spojrzał w górę i rzekł do niego: «Zacheuszu, zejdź prędko, albowiem dziś muszę się zatrzymać w twoim domu». Zszedł więc z pośpiechem i przyjął Go rozradowany. A wszyscy, widząc to, szemrali: «Do grzesznika poszedł w gościnę».\nLecz Zacheusz stanął i rzekł do Pana: «Panie, oto połowę mego majątku daję ubogim, a jeśli kogoś w czymś skrzywdziłem, zwracam poczwórnie».\nNa to Jezus rzekł do niego: «Dziś zbawienie stało się udziałem tego domu, gdyż i on jest synem Abrahama. Albowiem Syn Człowieczy przyszedł odszukać i zbawić to, co zginęło».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń o nawróceniu i powrocie do Ojca doskonale oddaje postawę Zacheusza, który pragnie zmienić swoje życie po spotkaniu z Jezusem.",
      "moment": "wejscie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń wzywająca do nawrócenia jest odpowiedzią na słowa z Apokalipsy: 'Bądź więc gorliwy i nawróć się!'.",
      "moment": "wejscie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Wezwanie do nawrócenia i wiary w Ewangelię, co jest istotą historii Zacheusza i napomnienia dla Kościoła w Laodycei.",
      "moment": "wejscie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Zacheusz wydaje owoce nawrócenia, oddając połowę majątku ubogim, a ta pieśń wzywa do podobnych, konkretnych czynów miłosierdzia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest aktem żalu i postanowienia poprawy, co odzwierciedla przemianę serca Zacheusza.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wraz z chlebem i winem składamy owoce naszej pracy, prosząc, by nasze czyny były doskonałe wobec Boga, jak napomina Apokalipsa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "277",
      "piesn": "U drzwi Twoich stoję, Panie",
      "opis": "Pierwsze czytanie zawiera słowa Jezusa 'Oto stoję u drzwi i kołaczę', a ta pieśń jest odpowiedzią na to zaproszenie i przyjęciem Go w Komunii.",
      "moment": "komunia"
    },
    {
      "numer": "249",
      "piesn": "Już gościsz, Jezu",
      "opis": "Pieśń wyraża radość z przyjęcia Jezusa do serca, podobną do radości Zacheusza, który gościł Go w swoim domu.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Pieśń wyraża postawę grzesznika, który z pokorą i radością przyjmuje Zbawiciela, tak jak uczynił to Zacheusz.",
      "moment": "komunia"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Dziękczynienie za Boże miłosierdzie, które stało się udziałem Zacheusza, grzesznika odnalezionego przez Jezusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za Boże miłosierdzie, które podnosi upadłych i daje zbawienie, jak w historii Zacheusza.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Prosta pieśń dziękczynna za dar zbawienia, który stał się udziałem domu Zacheusza.",
      "moment": "uwielbienie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń wzywająca do nawrócenia jest odpowiedzią na słowa z Apokalipsy: 'Bądź więc gorliwy i nawróć się!'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Po doświadczeniu zbawienia, jak Zacheusz, jesteśmy posłani, by świadczyć o miłosierdziu Bożym.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo, abyśmy, na wzór Zacheusza, potrafili dzielić się z ubogimi i naprawiać wyrządzone krzywdy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń jest zaproszeniem do Jezusa, który jak w Ewangelii przychodzi do grzeszników, by ich zbawić i dać im pokój.",
      "moment": "ogolne"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Wezwanie do nawrócenia i wiary w Ewangelię, co jest istotą historii Zacheusza.",
      "moment": "ogolne"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Pieśń pokutna, która wyraża skruchę grzesznika, podobną do tej, która dokonała się w sercu Zacheusza.",
      "moment": "ogolne"
    },
    {
      "numer": "116",
      "piesn": "Z głębi mojego serca",
      "opis": "Modlitwa o przebaczenie, która jest pierwszym krokiem na drodze nawrócenia, jaką przeszedł Zacheusz.",
      "moment": "ogolne"
    }
  ]
}