{
  "url": "https://liturgia.wiara.pl/doc/414181.Wtorek-33-tydzien-zwykly-Rok-I",
  "tytul_dnia": "33 Wtorek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Mch 6, 18-31",
      "opis": "Męstwo Eleazara",
      "tekst": "W czasie prześladowań Izraela przez króla Antiocha Eleazar, jeden z pierwszych uczonych w Piśmie, mąż już w podeszłym wieku, o bardzo szlachetnej powierzchowności, był przymuszany do otwarcia ust i jedzenia wieprzowiny. On jednak, wybierając raczej chwalebną śmierć aniżeli godne pogardy życie, dobrowolnie szedł na miejsce kaźni, a wypluł mięso, jak powinni postąpić ci, którzy mają odwagę odrzucić to, czego nie wolno jeść nawet przez miłość do życia.\nCi, którzy byli wyznaczeni do tej bezbożnej ofiarnej uczty, ze względu na bardzo dawną znajomość z tym mężem, wzięli go na stronę i prosili, aby zjadł przyniesione przez nich i przygotowane mięso, które wolno mu jeść. Niech udaje tylko, że je to, co jest nakazane przez króla, mianowicie mięso z ofiary pogańskiej. Tak postępując, uniknie śmierci, a ze względu na dawną z nimi przyjaźń skorzysta z miłosierdzia. On jednak powziął szlachetne postanowienie, godne jego wieku, powagi jego starości, okrytych zasługą siwych włosów i postępowania doskonałego od dzieciństwa, przede wszystkim zaś świętego i od Boga pochodzącego prawodawstwa. Dał im jasną odpowiedź, mówiąc, aby go zaraz posłali do Hadesu.\n«Udawanie bowiem nie przystoi naszemu wiekowi. Wielu młodych byłoby przekonanych, że Eleazar, który już ma dziewięćdziesiąt lat, przyjął pogańskie obyczaje. Oni to przez moje udawanie, i to dla ocalenia maleńkiej resztki życia, przeze mnie byliby wprowadzeni w błąd, ja zaś hańbą i wstydem okryłbym swoją starość. Jeżeli bowiem teraz uniknę ludzkiej kary, to z rąk Wszechmocnego ani żywy, ani umarły nie umknę. Dlatego jeżeli mężnie teraz zakończę życie, okażę się godny swojej starości, młodym zaś pozostawię rzetelny przykład ochotnej i wspaniałomyślnej śmierci za godne czci i święte prawa».\nTo powiedziawszy, natychmiast wszedł na miejsce kaźni. Ci, którzy go przyprowadzili, na skutek wypowiedzianych przez niego słów zamienili miłosierdzie na surowość, sądzili bowiem, że były one szaleństwem.\nMając już pod ciosami umrzeć, westchnął i powiedział: «Panu, który ma świętą wiedzę, jest jawne to, że mogłem uniknąć śmierci. Jako biczowany ponoszę wprawdzie boleść na ciele, dusza jednak cierpi to z radością, gdyż Jego się boję».\nW ten sposób więc zakończył życie, a swoją śmiercią zostawił nie tylko dla młodzieży, lecz także dla większości narodu przykład szlachetnej odwagi i pomnik cnoty.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 3, 2-3. 4-5. 6-7 (R.: por. 6)",
      "opis": "",
      "tekst": "Refren: Pan mój i Bóg mój zawsze mnie wspomaga.\nPanie, jak liczni są moi prześladowcy, *\njak wielu przeciw mnie powstaje.\nMnóstwo jest tych, którzy mówią o mnie: *\n«Nie znajdzie on w Bogu zbawienia».\nRefren.\nTy zaś, Panie, tarczą moją jesteś i chwałą, *\nTy moją głowę podnosisz.\nGłośno wołam do Pana, *\na On mi odpowiada ze świętej swej góry.\nRefren.\nKładę się, zasypiam i znowu się budzę, *\nponieważ Pan mnie wspomaga.\nI nie ulęknę się wcale tysięcy ludzi, *\nktórzy zewsząd na mnie nastają.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 J 4, 10b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Bóg pierwszy nas umiłował i posłał swojego Syna\njako ofiarę przebłagalną za nasze grzechy."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 19, 1-10",
      "opis": "Nawrócenie Zacheusza",
      "tekst": "Jezus wszedł do Jerycha i przechodził przez miasto. A pewien człowiek, imieniem Zacheusz, który był zwierzchnikiem celników i był bardzo bogaty, chciał koniecznie zobaczyć Jezusa, któż to jest, ale sam nie mógł z powodu tłumu, gdyż był niskiego wzrostu. Pobiegł więc naprzód i wspiął się na sykomorę, aby móc Go ujrzeć, tamtędy bowiem miał przechodzić.\nGdy Jezus przyszedł na to miejsce, spojrzał w górę i rzekł do niego: «Zacheuszu, zejdź prędko, albowiem dziś muszę się zatrzymać w twoim domu». Zszedł więc z pośpiechem i przyjął Go rozradowany. A wszyscy, widząc to, szemrali: «Do grzesznika poszedł w gościnę».\nLecz Zacheusz stanął i rzekł do Pana: «Panie, oto połowę mego majątku daję ubogim, a jeśli kogoś w czymś skrzywdziłem, zwracam poczwórnie».\nNa to Jezus rzekł do niego: «Dziś zbawienie stało się udziałem tego domu, gdyż i on jest synem Abrahama. Albowiem Syn Człowieczy przyszedł odszukać i zbawić to, co zginęło».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń o nawróceniu i powrocie do Ojca doskonale oddaje postawę Zacheusza, który pragnie zmienić swoje życie po spotkaniu z Jezusem.",
      "moment": "wejscie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń jest zaproszeniem do Jezusa, który jak w Ewangelii przychodzi do grzeszników, by ich zbawić i dać im pokój.",
      "moment": "wejscie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Wezwanie do nawrócenia i wiary w Ewangelię, co jest istotą historii Zacheusza.",
      "moment": "wejscie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Zacheusz wydaje owoce nawrócenia, oddając połowę majątku ubogim, a ta pieśń wzywa do podobnych, konkretnych czynów miłosierdzia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest aktem żalu i postanowienia poprawy, co odzwierciedla przemianę serca Zacheusza.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Wraz z chlebem i winem składamy owoce naszej pracy, prosząc, by nasze czyny, na wzór Zacheusza, były miłe Bogu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń jest zaproszeniem do Jezusa, który jak w Ewangelii przychodzi do grzeszników, by ich zbawić i dać im pokój.",
      "moment": "komunia"
    },
    {
      "numer": "249",
      "piesn": "Już gościsz, Jezu",
      "opis": "Pieśń wyraża radość z przyjęcia Jezusa do serca, podobną do radości Zacheusza, który gościł Go w swoim domu.",
      "moment": "komunia"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Pieśń wyraża postawę grzesznika, który z pokorą i radością przyjmuje Zbawiciela, tak jak uczynił to Zacheusz.",
      "moment": "komunia"
    },
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Dziękczynienie za Boże miłosierdzie, które stało się udziałem Zacheusza, grzesznika odnalezionego przez Jezusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za Boże miłosierdzie, które podnosi upadłych i daje zbawienie, jak w historii Zacheusza.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Prosta pieśń dziękczynna za dar zbawienia, który stał się udziałem domu Zacheusza.",
      "moment": "uwielbienie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń jest wyznaniem wierności Chrystusowi wbrew przeciwnościom, na wzór męczennika Eleazara z pierwszego czytania.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Po doświadczeniu zbawienia, jak Zacheusz, jesteśmy posłani, by świadczyć o miłosierdziu Bożym.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo, abyśmy, na wzór Zacheusza, potrafili dzielić się z ubogimi i naprawiać wyrządzone krzywdy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "W kontekście męczeństwa Eleazara i prześladowań, ta pieśń jest wyrazem ufności w Bożą opiekę, o której mówi psalmista.",
      "moment": "ogolne"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń wzywająca do nawrócenia, które jest głównym tematem historii Zacheusza z Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "575",
      "piesn": "Witaj, święty męczenniku",
      "opis": "Pieśń ta, choć ogólna, doskonale pasuje do wspomnienia heroicznej postawy Eleazara.",
      "moment": "ogolne"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Pieśń pokutna, która wyraża skruchę grzesznika, podobną do tej, która dokonała się w sercu Zacheusza.",
      "moment": "ogolne"
    }
  ]
}