{
  "url": "https://liturgia.wiara.pl/doc/2988293.Uroczystosc-Zeslania-Ducha-Swietego-rok-C",
  "tytul_dnia": "Uroczystość Zesłania Ducha Świętego rok C",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 2, 1-11",
      "opis": "Wszyscy zostali napełnieni Duchem Świętym",
      "tekst": "Kiedy nadszedł dzień Pięćdziesiątnicy, znajdowali się wszyscy razem na tym samym miejscu. Nagle dał się słyszeć z nieba szum, jakby uderzenie gwałtownego wichru, i napełnił cały dom, w którym przebywali. Ukazały się im też jakby języki ognia, które się rozdzielały, i na każdym z nich spoczął jeden. I wszyscy zostali napełnieni Duchem Świętym, i zaczęli mówić obcymi językami, tak jak im Duch pozwalał mówić.\nPrzebywali wtedy w Jeruzalem pobożni Żydzi ze wszystkich narodów pod słońcem. Kiedy więc powstał ów szum, zbiegli się tłumnie i zdumieli, bo każdy słyszał, jak tamci przemawiali w jego własnym języku.\nPełni zdumienia i podziwu mówili: «Czyż ci wszyscy, którzy przemawiają, nie są Galilejczykami? Jakżeż więc każdy z nas słyszy swój własny język ojczysty? - Partowie i Medowie, i Elamici, i mieszkańcy Mezopotamii, Judei oraz Kapadocji, Pontu i Azji, Frygii oraz Pamfilii, Egiptu i tych części Libii, które leżą blisko Cyreny, i przybysze z Rzymu, Żydzi oraz prozelici, Kreteńczycy i Arabowie - słyszymy ich głoszących w naszych językach wielkie dzieła Boże».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 104 (103), 1ab i 24ac. 29b-30. 31 i 34 (R.: por. 30)",
      "opis": "(albo: Alleluja)",
      "tekst": "Refren: Niech zstąpi Duch Twój i odnowi ziemię.\nBłogosław, duszo moja, Pana, *\nBoże mój, Panie, Ty jesteś bardzo wielki!\nJak liczne są dzieła Twoje, Panie, *\nziemia jest pełna Twoich stworzeń.\nRefren.\nKiedy odbierasz im oddech, marnieją *\ni w proch się obracają.\nStwarzasz je, napełniając swym Duchem, *\ni odnawiasz oblicze ziemi.\nRefren.\nNiech chwała Pana trwa na wieki, *\nniech Pan się raduje z dzieł swoich.\nNiech miła Mu będzie pieśń moja, *\nbędę radował się w Panu.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 8, 8-17",
      "opis": "Wszyscy ci, których prowadzi Duch Boży, są synami Bożymi",
      "tekst": "Bracia:\nCi, którzy według ciała żyją, Bogu podobać się nie mogą. Wy jednak nie żyjecie według ciała, lecz według Ducha, jeśli tylko Duch Boży w was mieszka.\nJeżeli zaś ktoś nie ma Ducha Chrystusowego, ten do Niego nie należy. Skoro zaś Chrystus w was mieszka, ciało wprawdzie podlega śmierci ze względu na skutki grzechu, duch jednak ma życie na skutek usprawiedliwienia. A jeżeli mieszka w was Duch Tego, który Jezusa wskrzesił z martwych, to Ten, co wskrzesił Chrystusa Jezusa z martwych, przywróci do życia wasze śmiertelne ciała mocą mieszkającego w was swego Ducha.\nJesteśmy więc, bracia, dłużnikami, ale nie ciała, byśmy żyć mieli według ciała. Bo jeżeli będziecie żyli według ciała, czeka was śmierć. Jeżeli zaś przy pomocy Ducha zadawać będziecie śmierć popędom ciała - będziecie żyli.\nAlbowiem wszyscy ci, których prowadzi Duch Boży, są synami Bożymi. Nie otrzymaliście przecież ducha niewoli, by się znowu pogrążyć w bojaźni, ale otrzymaliście Ducha przybrania za synów, w którym możemy wołać: «Abba, Ojcze!»\nSam Duch wspiera swym świadectwem naszego ducha, że jesteśmy dziećmi Bożymi. Jeżeli zaś jesteśmy dziećmi, to i dziedzicami: dziedzicami Boga, a współdziedzicami Chrystusa; skoro wspólnie z Nim cierpimy, to po to, by wspólnie mieć udział w chwale.\nOto słowo Boże."
    },
    {
      "typ": "SEKWENCJA",
      "sigla": "",
      "opis": "",
      "tekst": "Przybądź, Duchu Święty,\nZeślij z nieba wzięty\nŚwiatła Twego strumień.\nPrzyjdź, Ojcze ubogich,\nPrzyjdź, Dawco łask drogich,\nPrzyjdź, Światłości sumień.\nO, najmilszy z gości,\nSłodka serc radości,\nSłodkie orzeźwienie.\nW pracy Tyś ochłodą,\nW skwarze żywą wodą,\nW płaczu utulenie.\nŚwiatłości najświętsza,\nSerc wierzących wnętrza\nPoddaj Twej potędze.\nBez Twojego tchnienia\nCóż jest wśród stworzenia?\nTylko cierń i nędze.\nObmyj, co nieświęte,\nOschłym wlej zachętę,\nUlecz serca ranę.\nNagnij, co jest harde,\nRozgrzej serca twarde,\nProwadź zabłąkane.\nDaj Twoim wierzącym,\nW Tobie ufającym,\nSiedmiorakie dary.\nDaj zasługę męstwa,\nDaj wieniec zwycięstwa,\nDaj szczęście bez miary."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Przyjdź, Duchu Święty, napełnij serca swoich wiernych\ni zapal w nich ogień swojej miłości."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 14, 15-16. 23b-26",
      "opis": "Duch Święty was wszystkiego nauczy",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Jeżeli Mnie miłujecie, będziecie zachowywać moje przykazania. Ja zaś będę prosił Ojca, a innego Parakleta da wam, aby z wami był na zawsze.\nJeśli Mnie kto miłuje, będzie zachowywał moją naukę, a Ojciec mój umiłuje go i przyjdziemy do niego, i mieszkanie u niego uczynimy. Kto nie miłuje Mnie, ten nie zachowuje słów moich. A nauka, którą słyszycie, nie jest moja, ale Tego, który Mnie posłał, Ojca.\nTo wam powiedziałem, przebywając wśród was. A Paraklet, Duch Święty, którego Ojciec pośle w moim imieniu, On was wszystkiego nauczy i przypomni wam wszystko, co Ja wam powiedziałem».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "220",
      "piesn": "Przybądź, Stwórco, Duchu Boży",
      "opis": "To uroczyste wezwanie Ducha Stworzyciela, aby napełnił serca wiernych, jest idealnym rozpoczęciem liturgii Zesłania Ducha Świętego.",
      "moment": "wejscie"
    },
    {
      "numer": "218",
      "piesn": "Pamiątkę dnia świątecznego",
      "opis": "Pieśń ta wprost opisuje wydarzenia Zesłania Ducha Świętego, co doskonale koresponduje z pierwszym czytaniem z Dziejów Apostolskich.",
      "moment": "wejscie"
    },
    {
      "numer": "775",
      "piesn": "W naszych ciemnościach",
      "opis": "Wezwanie do Ducha Świętego, aby rozpalił swój ogień w ciemnościach naszego życia, jest odpowiednim rozpoczęciem tej uroczystej liturgii.",
      "moment": "wejscie"
    },
    {
      "numer": "772",
      "piesn": "Ty jesteś źródłem życia",
      "opis": "Pieśń nawiązuje do Ducha Świętego jako źródła życia, co koresponduje z drugim czytaniem, mówiącym o życiu według Ducha.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "214",
      "piesn": "Duchu mądrości",
      "opis": "Modlitwa o siedmiorakie dary Ducha Świętego, abyśmy mogli żyć według Ducha, jak zachęca nas drugie czytanie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "216",
      "piesn": "Duchu Święty, przyjdź, prosimy",
      "opis": "Prośba o łaskę Ducha Świętego, abyśmy mogli pojąć naukę objawioną, którą On nam przypomina, zgodnie z Ewangelią.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "221",
      "piesn": "Przyjdź, Duchu Święty, napełnij me serce",
      "opis": "Osobista prośba o napełnienie miłością i mądrością Ducha Świętego, który zgodnie z Ewangelią wszystkiego nas nauczy.",
      "moment": "komunia"
    },
    {
      "numer": "773",
      "piesn": "Ubi caritas et amor",
      "opis": "Pieśń ta przypomina, że miłość jest znakiem obecności Boga, a miłość ta jest wlana w nasze serca przez Ducha Świętego.",
      "moment": "komunia"
    },
    {
      "numer": "760",
      "piesn": "Bóg jest miłością",
      "opis": "Duch Święty, którego otrzymujemy, pozwala nam wołać 'Abba, Ojcze' i doświadczać, że Bóg jest miłością.",
      "moment": "komunia"
    },
    {
      "numer": "215",
      "piesn": "Duchu Najświętszy",
      "opis": "Hymn uwielbienia i prośby do Ducha Świętego o uświęcenie jest godnym dziękczynieniem po Komunii Świętej.",
      "moment": "uwielbienie"
    },
    {
      "numer": "766",
      "piesn": "Laudate omnes gentes",
      "opis": "Wezwanie do wszystkich narodów, aby chwaliły Pana, odzwierciedla uniwersalizm wydarzenia Pięćdziesiątnicy opisanego w Dziejach Apostolskich.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Radosna pieśń uwielbienia, wyrażająca radość, która jest owocem życia w Duchu Świętym.",
      "moment": "uwielbienie"
    },
    {
      "numer": "218",
      "piesn": "Pamiątkę dnia świątecznego",
      "opis": "Pieśń wprost opisuje wydarzenia z Dziejów Apostolskich, przypominając o darach Ducha Świętego i posłaniu apostołów na cały świat.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń ta podkreśla misyjny wymiar Zesłania Ducha Świętego, który uzdalnia Kościół do głoszenia Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Pieśń ta przypomina, że przez Ducha Świętego staliśmy się ludem kapłańskim, posłanym by głosić chwałę Pana.",
      "moment": "rozeslanie"
    },
    {
      "numer": "216",
      "piesn": "Duchu Święty, przyjdź, prosimy",
      "opis": "Prosta i bezpośrednia prośba o obecność i dary Ducha Świętego, która wpisuje się w każdy moment celebracji tej uroczystości.",
      "moment": "ogolne"
    },
    {
      "numer": "770",
      "piesn": "Spiritus Iesu Christi",
      "opis": "Medytacyjna pieśń z Taizé, która prosi Ducha Chrystusa o umocnienie serca, co rezonuje z obietnicą Parakleta z Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "765",
      "piesn": "Jezu, Tyś jest światłością",
      "opis": "Pieśń jest modlitwą o światło Chrystusa, które rozprasza ciemności grzechu mocą Ducha Świętego.",
      "moment": "ogolne"
    },
    {
      "numer": "761",
      "piesn": "Christe, lux mundi",
      "opis": "Duch Święty, Duch Prawdy, prowadzi nas do Chrystusa, który jest światłością świata.",
      "moment": "ogolne"
    }
  ]
}