{
  "url": "https://liturgia.wiara.pl/doc/2988255.Uroczystosc-Zeslania-Ducha-Swietego-rok-B",
  "tytul_dnia": "Uroczystość Zesłania Ducha Świętego rok B",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 2, 1-11",
      "opis": "Wszyscy zostali napełnieni Duchem Świętym",
      "tekst": "Kiedy nadszedł dzień Pięćdziesiątnicy, znajdowali się wszyscy razem na tym samym miejscu. Nagle dał się słyszeć z nieba szum, jakby uderzenie gwałtownego wichru, i napełnił cały dom, w którym przebywali. Ukazały się im też jakby języki ognia, które się rozdzielały, i na każdym z nich spoczął jeden. I wszyscy zostali napełnieni Duchem Świętym, i zaczęli mówić obcymi językami, tak jak im Duch pozwalał mówić.\nPrzebywali wtedy w Jeruzalem pobożni Żydzi ze wszystkich narodów pod słońcem. Kiedy więc powstał ów szum, zbiegli się tłumnie i zdumieli, bo każdy słyszał, jak tamci przemawiali w jego własnym języku.\nPełni zdumienia i podziwu mówili: «Czyż ci wszyscy, którzy przemawiają, nie są Galilejczykami? Jakżeż więc każdy z nas słyszy swój własny język ojczysty? - Partowie i Medowie, i Elamici, i mieszkańcy Mezopotamii, Judei oraz Kapadocji, Pontu i Azji, Frygii oraz Pamfilii, Egiptu i tych części Libii, które leżą blisko Cyreny, i przybysze z Rzymu, Żydzi oraz prozelici, Kreteńczycy i Arabowie - słyszymy ich głoszących w naszych językach wielkie dzieła Boże».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 104 (103), 1ab i 24ac. 29b-30. 31 i 34 (R.: por. 30)",
      "opis": "(albo: Alleluja)",
      "tekst": "Refren: Niech zstąpi Duch Twój i odnowi ziemię.\nBłogosław, duszo moja, Pana, *\nBoże mój, Panie, Ty jesteś bardzo wielki!\nJak liczne są dzieła Twoje, Panie, *\nziemia jest pełna Twoich stworzeń.\nRefren.\nKiedy odbierasz im oddech, marnieją *\ni w proch się obracają.\nStwarzasz je, napełniając swym Duchem, *\ni odnawiasz oblicze ziemi.\nRefren.\nNiech chwała Pana trwa na wieki, *\nniech Pan się raduje z dzieł swoich.\nNiech miła Mu będzie pieśń moja, *\nbędę radował się w Panu.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ga 5, 16-25",
      "opis": "Owoce Ducha",
      "tekst": "Bracia:\nPostępujcie według ducha, a nie spełnicie pożądania ciała. Ciało bowiem do czego innego dąży niż duch, a duch do czego innego niż ciało, i stąd nie ma między nimi zgody, tak że nie czynicie tego, co chcecie. Jeśli jednak pozwolicie się prowadzić duchowi, nie będziecie podlegać Prawu.\nJest zaś rzeczą wiadomą, jakie uczynki rodzą się z ciała: nierząd, nieczystość, wyuzdanie, bałwochwalstwo, czary, nienawiść, spory, zawiść, gniewy, pogoń za zaszczytami, niezgoda, rozłamy, zazdrość, pijaństwo, hulanki i tym podobne. Co do nich zapowiadam wam, jak to już zapowiedziałem: ci, którzy się takich rzeczy dopuszczają, królestwa Bożego nie odziedziczą.\nOwocem zaś Ducha jest: miłość, radość, pokój, cierpliwość, uprzejmość, dobroć, wierność, łagodność, opanowanie. Przeciw takim cnotom nie ma Prawa. A ci, którzy należą do Chrystusa Jezusa, ukrzyżowali ciało swoje z jego namiętnościami i pożądaniami. Mając życie od Ducha, do Ducha się też stosujmy.\nOto słowo Boże"
    },
    {
      "typ": "SEKWENCJA",
      "sigla": "",
      "opis": "",
      "tekst": "Przybądź, Duchu Święty,\nZeślij z nieba wzięty\nŚwiatła Twego strumień.\nPrzyjdź, Ojcze ubogich,\nPrzyjdź, Dawco łask drogich,\nPrzyjdź, Światłości sumień.\nO, najmilszy z gości,\nSłodka serc radości,\nSłodkie orzeźwienie.\nW pracy Tyś ochłodą,\nW skwarze żywą wodą,\nW płaczu utulenie.\nŚwiatłości najświętsza,\nSerc wierzących wnętrza\nPoddaj Twej potędze.\nBez Twojego tchnienia\nCóż jest wśród stworzenia?\nTylko cierń i nędze.\nObmyj, co nieświęte,\nOschłym wlej zachętę,\nUlecz serca ranę.\nNagnij, co jest harde,\nRozgrzej serca twarde,\nProwadź zabłąkane.\nDaj Twoim wierzącym,\nW Tobie ufającym,\nSiedmiorakie dary.\nDaj zasługę męstwa,\nDaj wieniec zwycięstwa,\nDaj szczęście bez miary."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Przyjdź, Duchu Święty, napełnij serca swoich wiernych\ni zapal w nich ogień swojej miłości."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 15, 26-27; 16, 12-15",
      "opis": "Duch Prawdy doprowadzi was do całej prawdy",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Gdy przyjdzie Paraklet, którego Ja wam poślę od Ojca, Duch Prawdy, który od Ojca pochodzi, On zaświadczy o Mnie. Ale wy też świadczycie, bo jesteście ze Mną od początku.\nJeszcze wiele mam wam do powiedzenia, ale teraz znieść nie możecie. Gdy zaś przyjdzie On, Duch Prawdy, doprowadzi was do całej prawdy. Bo nie będzie mówił od siebie, ale powie wszystko, cokolwiek usłyszy, i oznajmi wam rzeczy przyszłe. On Mnie otoczy chwałą, ponieważ z mojego weźmie i wam objawi. Wszystko, co ma Ojciec, jest moje. Dlatego powiedziałem, że z mojego weźmie i wam objawi».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "218",
      "piesn": "Pamiątkę dnia świątecznego",
      "opis": "Pieśń ta wprost opisuje wydarzenia Zesłania Ducha Świętego, doskonale korespondując z pierwszym czytaniem z Dziejów Apostolskich.",
      "moment": "wejscie"
    },
    {
      "numer": "220",
      "piesn": "Przybądź, Stwórco, Duchu Boży",
      "opis": "Klasyczny hymn Veni Creator Spiritus jest uroczystym wezwaniem Ducha Świętego na rozpoczęcie liturgii.",
      "moment": "wejscie"
    },
    {
      "numer": "772",
      "piesn": "Ty jesteś źródłem życia",
      "opis": "Pieśń ta jest prośbą o rozpalenie ognia miłości Ducha Świętego, co nawiązuje do języków ognia z pierwszego czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "215",
      "piesn": "Duchu Najświętszy",
      "opis": "Prośba o oczyszczenie i rozpalenie miłości Bożej nawiązuje do drugiego czytania, które przeciwstawia uczynki ciała owocom Ducha.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "216",
      "piesn": "Duchu Święty, przyjdź, prosimy",
      "opis": "Prośba o łaskę Ducha Świętego, abyśmy mogli pojąć naukę objawioną, którą On nam przypomina, zgodnie z Ewangelią.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "775",
      "piesn": "W naszych ciemnościach",
      "opis": "Modlitwa o rozpalenie ognia Ducha Świętego w ciemnościach naszego życia jest symbolicznym oddaniem się Bogu wraz z darami.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "773",
      "piesn": "Ubi caritas et amor",
      "opis": "Miłość jest pierwszym i najważniejszym owocem Ducha Świętego, o którym mowa w Liście do Galatów, co czyni tę pieśń idealną na Komunię.",
      "moment": "komunia"
    },
    {
      "numer": "221",
      "piesn": "Przyjdź, Duchu Święty, napełnij me serce",
      "opis": "Osobista prośba o napełnienie serca miłością, która jest pierwszym z owoców Ducha Świętego wymienionych w drugim czytaniu.",
      "moment": "komunia"
    },
    {
      "numer": "770",
      "piesn": "Spiritus Iesu Christi",
      "opis": "Medytacyjna pieśń prosi Ducha Chrystusa, Ducha miłości, o umocnienie serca, co jest owocem Komunii Świętej.",
      "moment": "komunia"
    },
    {
      "numer": "766",
      "piesn": "Laudate omnes gentes",
      "opis": "Wezwanie do wszystkich narodów, aby chwaliły Pana, odzwierciedla uniwersalizm wydarzenia Pięćdziesiątnicy opisanego w Dziejach Apostolskich.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Radosna pieśń uwielbienia, wyrażająca radość, która jest jednym z owoców Ducha Świętego.",
      "moment": "uwielbienie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Psalm responsoryjny wzywa do odnowy oblicza ziemi przez Ducha, a ta pieśń jest szerokim wezwaniem całego stworzenia do chwalenia Pana.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Pieśń podkreśla misyjny wymiar Zesłania Ducha Świętego i posłania uczniów, aby świadczyli o Chrystusie, co jest tematem Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Pieśń ta podkreśla, że Duch Święty umacnia Kościół, lud kapłański, i posyła go, by świadczył o Chrystusie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Zesłanie Ducha Świętego umacnia nas do głoszenia, że Chrystus jest naszą nadzieją i do życia prawem miłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "214",
      "piesn": "Duchu mądrości",
      "opis": "Pieśń-modlitwa o siedem darów Ducha Świętego, o których owoce mówi drugie czytanie, doskonale pasuje do tematyki dnia.",
      "moment": "ogolne"
    },
    {
      "numer": "220",
      "piesn": "Przybądź, Stwórco, Duchu Boży",
      "opis": "Klasyczny hymn do Ducha Świętego (Veni Creator Spiritus), który prosi o Jego dary i światło, pasuje do każdego momentu liturgii.",
      "moment": "ogolne"
    },
    {
      "numer": "765",
      "piesn": "Jezu, Tyś jest światłością",
      "opis": "Pieśń jest modlitwą o światło Chrystusa, które rozprasza ciemności grzechu mocą Ducha Świętego.",
      "moment": "ogolne"
    },
    {
      "numer": "760",
      "piesn": "Bóg jest miłością",
      "opis": "Pieśń ta przypomina, że owocem Ducha jest miłość, i wzywa do odważnego życia dla tej miłości.",
      "moment": "ogolne"
    }
  ]
}