{
  "url": "https://liturgia.wiara.pl/doc/413542.Uroczystosc-Zeslania-Ducha-Swietego-rok-A",
  "tytul_dnia": "Uroczystość Zesłania Ducha Świętego rok A",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 2, 1-11",
      "opis": "Wszyscy zostali napełnieni Duchem Świętym",
      "tekst": "Kiedy nadszedł dzień Pięćdziesiątnicy, znajdowali się wszyscy razem na tym samym miejscu. Nagle dał się słyszeć z nieba szum, jakby uderzenie gwałtownego wichru, i napełnił cały dom, w którym przebywali. Ukazały się im też jakby języki ognia, które się rozdzielały, i na każdym z nich spoczął jeden. I wszyscy zostali napełnieni Duchem Świętym, i zaczęli mówić obcymi językami, tak jak im Duch pozwalał mówić.\nPrzebywali wtedy w Jeruzalem pobożni Żydzi ze wszystkich narodów pod słońcem. Kiedy więc powstał ów szum, zbiegli się tłumnie i zdumieli, bo każdy słyszał, jak tamci przemawiali w jego własnym języku.\nPełni zdumienia i podziwu mówili: «Czyż ci wszyscy, którzy przemawiają, nie są Galilejczykami? Jakżeż więc każdy z nas słyszy swój własny język ojczysty? - Partowie i Medowie, i Elamici, i mieszkańcy Mezopotamii, Judei oraz Kapadocji, Pontu i Azji, Frygii oraz Pamfilii, Egiptu i tych części Libii, które leżą blisko Cyreny, i przybysze z Rzymu, Żydzi oraz prozelici, Kreteńczycy i Arabowie - słyszymy ich głoszących w naszych językach wielkie dzieła Boże».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 104 (103), 1ab i 24ac. 29b-30. 31 i 34 (R.: por. 30)",
      "opis": "(albo: Alleluja)",
      "tekst": "Refren: Niech zstąpi Duch Twój i odnowi ziemię.\nBłogosław, duszo moja, Pana, *\nBoże mój, Panie, Ty jesteś bardzo wielki!\nJak liczne są dzieła Twoje, Panie, *\nziemia jest pełna Twoich stworzeń.\nRefren.\nKiedy odbierasz im oddech, marnieją *\ni w proch się obracają.\nStwarzasz je, napełniając swym Duchem, *\ni odnawiasz oblicze ziemi.\nRefren.\nNiech chwała Pana trwa na wieki, *\nniech Pan się raduje z dzieł swoich.\nNiech miła Mu będzie pieśń moja, *\nbędę radował się w Panu.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 12, 3b-7. 12-13",
      "opis": "Duch Święty źródłem jedności chrześcijan",
      "tekst": "Bracia:\nNikt nie może powiedzieć bez pomocy Ducha Świętego: «Panem jest Jezus».\nRóżne są dary łaski, lecz ten sam Duch; różne też są rodzaje posługiwania, ale jeden Pan; różne są wreszcie działania, lecz ten sam Bóg, sprawca wszystkiego we wszystkich. Wszystkim zaś objawia się Duch dla wspólnego dobra.\nPodobnie jak jedno jest ciało, choć składa się z wielu członków, a wszystkie członki ciała, mimo iż są liczne, stanowią jedno ciało, tak też jest i z Chrystusem. Wszyscy bowiem w jednym Duchu zostaliśmy ochrzczeni, aby stanowić jedno Ciało: czy to Żydzi, czy Grecy, czy to niewolnicy, czy wolni. Wszyscy też zostaliśmy napojeni jednym Duchem.\nOto słowo Boże."
    },
    {
      "typ": "SEKWENCJA",
      "sigla": "",
      "opis": "",
      "tekst": "Przybądź, Duchu Święty,\nZeślij z nieba wzięty\nŚwiatła Twego strumień.\nPrzyjdź, Ojcze ubogich,\nPrzyjdź, Dawco łask drogich,\nPrzyjdź, Światłości sumień.\nO, najmilszy z gości,\nSłodka serc radości,\nSłodkie orzeźwienie.\nW pracy Tyś ochłodą,\nW skwarze żywą wodą,\nW płaczu utulenie.\nŚwiatłości najświętsza,\nSerc wierzących wnętrza\nPoddaj Twej potędze.\nBez Twojego tchnienia\nCóż jest wśród stworzenia?\nTylko cierń i nędze.\nObmyj, co nieświęte,\nOschłym wlej zachętę,\nUlecz serca ranę.\nNagnij, co jest harde,\nRozgrzej serca twarde,\nProwadź zabłąkane.\nDaj Twoim wierzącym,\nW Tobie ufającym,\nSiedmiorakie dary.\nDaj zasługę męstwa,\nDaj wieniec zwycięstwa,\nDaj szczęście bez miary."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Przyjdź, Duchu Święty, napełnij serca swoich wiernych\ni zapal w nich ogień swojej miłości."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 20, 19-23",
      "opis": "Weźmijcie Ducha Świętego",
      "tekst": "Wieczorem w dniu zmartwychwstania, tam gdzie przebywali uczniowie, choć drzwi były zamknięte z obawy przed Żydami, przyszedł Jezus, stanął pośrodku i rzekł do nich: «Pokój wam!» A to powiedziawszy, pokazał im ręce i bok. Uradowali się zatem uczniowie, ujrzawszy Pana.\nA Jezus znowu rzekł do nich: «Pokój wam! Jak Ojciec Mnie posłał, tak i Ja was posyłam». Po tych słowach tchnął na nich i powiedział im: «Weźmijcie Ducha Świętego! Którym odpuścicie grzechy, są im odpuszczone, a którym zatrzymacie, są im zatrzymane».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "218",
      "piesn": "Pamiątkę dnia świątecznego",
      "opis": "Pieśń ta opowiada o wydarzeniu Pięćdziesiątnicy opisanym w Dziejach Apostolskich, wprowadzając wiernych w tajemnicę dnia.",
      "moment": "wejscie"
    },
    {
      "numer": "220",
      "piesn": "Przybądź, Stwórco, Duchu Boży",
      "opis": "Uroczysty hymn Veni Creator jest doskonałym wezwaniem Ducha Świętego na rozpoczęcie liturgii Pięćdziesiątnicy.",
      "moment": "wejscie"
    },
    {
      "numer": "775",
      "piesn": "W naszych ciemnościach",
      "opis": "Prośba o rozpalenie ognia Ducha Świętego nawiązuje do symbolu języków ognia z pierwszego czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "595",
      "piesn": "Cały świat niech śpiewa",
      "opis": "Radosny hymn chwały, który odzwierciedla uniwersalizm Zesłania Ducha Świętego na wszystkie narody.",
      "moment": "wejscie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "Pieśń wzywa całe stworzenie do radości z królowania Pana, które w pełni objawia się przez dar Ducha Świętego.",
      "moment": "wejscie"
    },
    {
      "numer": "214",
      "piesn": "Duchu mądrości",
      "opis": "Pieśń jest modlitwą o siedem darów Ducha, które są potrzebne do budowania Kościoła, o czym mówi drugie czytanie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "216",
      "piesn": "Duchu Święty, przyjdź, prosimy",
      "opis": "Prosta modlitwa o dary Ducha Świętego, które uzdalniają nas do budowania jednego Ciała, o czym mówi drugie czytanie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "770",
      "piesn": "Spiritus Iesu Christi",
      "opis": "Medytacyjna pieśń prosi Ducha Chrystusa o umocnienie serca, abyśmy mogli złożyć Bogu duchową ofiarę.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "Wraz z darami chleba i wina ofiarujemy samych siebie, prosząc Ducha Świętego o przemianę naszych serc.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Prośba o błogosławieństwo Ducha Świętego na naszą pracę i trud, aby przynosiły owoce dla wspólnego dobra.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "221",
      "piesn": "Przyjdź, Duchu Święty, napełnij me serce",
      "opis": "Osobista prośba o napełnienie Duchem Świętym, którego Jezus tchnął na apostołów w Ewangelii, aby zamieszkał w sercu wierzącego.",
      "moment": "komunia"
    },
    {
      "numer": "773",
      "piesn": "Ubi caritas et amor",
      "opis": "Duch Święty jednoczy nas w jedno Ciało, a ta pieśń jest hymnem o miłości, która jest fundamentem tej jedności.",
      "moment": "komunia"
    },
    {
      "numer": "760",
      "piesn": "Bóg jest miłością",
      "opis": "Przyjęcie Komunii jest doświadczeniem miłości Boga, którą Duch Święty rozlewa w naszych sercach.",
      "moment": "komunia"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Pieśń podkreśla jednoczącą moc Ducha Świętego, który z wielu tworzy jedno Ciało Chrystusa.",
      "moment": "komunia"
    },
    {
      "numer": "634",
      "piesn": "Złącz, Panie, miłujących Cię",
      "opis": "Pieśń jest modlitwą o jedność, która jest darem Ducha Świętego, wylanym na Kościół.",
      "moment": "komunia"
    },
    {
      "numer": "215",
      "piesn": "Duchu Najświętszy",
      "opis": "Hymn uwielbienia i prośby do Ducha Świętego o uświęcenie jest godnym dziękczynieniem po Komunii Świętej.",
      "moment": "uwielbienie"
    },
    {
      "numer": "766",
      "piesn": "Laudate omnes gentes",
      "opis": "Wezwanie do wszystkich narodów, aby chwaliły Pana, odzwierciedla uniwersalizm wydarzenia Pięćdziesiątnicy opisanego w Dziejach Apostolskich.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Radosna pieśń uwielbienia, wyrażająca radość, która jest owocem działania Ducha Świętego w nas.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały na cześć Pana, którego wielkie dzieła, mocą Ducha, głoszą apostołowie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za dar Ducha Świętego, który odnawia oblicze ziemi i pokrzepia nasze dusze.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Zesłanie Ducha Świętego jest początkiem misji Kościoła, dlatego pieśń o posłaniu apostołów jest odpowiednia na zakończenie liturgii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Pieśń ta przypomina, że przez Ducha Świętego staliśmy się ludem kapłańskim, posłanym by głosić chwałę Pana.",
      "moment": "rozeslanie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Modlitwa o jedność i pokój, które są pierwszymi darami Zmartwychwstałego Chrystusa dla Kościoła w wieczór Zesłania Ducha Świętego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Jesteśmy posłani, by żyć miłością, która jest owocem Ducha Świętego wylanego w naszych sercach.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Owocem życia w Duchu Świętym są dobre czyny, do których jesteśmy posłani po zakończeniu liturgii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "772",
      "piesn": "Ty jesteś źródłem życia",
      "opis": "Pieśń nawiązuje do Ducha Świętego jako źródła życia, który odnawia oblicze ziemi, co jest myślą przewodnią psalmu responsoryjnego.",
      "moment": "ogolne"
    },
    {
      "numer": "765",
      "piesn": "Jezu, Tyś jest światłością",
      "opis": "Pieśń jest modlitwą o światło Chrystusa, które rozprasza ciemności grzechu mocą Ducha Świętego.",
      "moment": "ogolne"
    },
    {
      "numer": "216",
      "piesn": "Duchu Święty, przyjdź, prosimy",
      "opis": "Prosta i bezpośrednia prośba o obecność i dary Ducha Świętego, która wpisuje się w każdy moment celebracji tej uroczystości.",
      "moment": "ogolne"
    },
    {
      "numer": "769",
      "piesn": "Pan jest mocą",
      "opis": "Pieśń wyraża ufność w moc Pana, którą otrzymujemy przez dar Ducha Świętego.",
      "moment": "ogolne"
    },
    {
      "numer": "778",
      "piesn": "Zostań tu",
      "opis": "Medytacyjna pieśń jest zaproszeniem Ducha Świętego do trwania z nami i modlitwy w nas.",
      "moment": "ogolne"
    }
  ]
}