{
  "urlCzytania": "https://liturgia.wiara.pl/doc/556992.Sobota-XIX-tydzien-zwykly-rok-I",
  "tytul_dnia": "19 Sobota Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Joz 24, 14-29",
      "opis": "Odnowienie przymierza w Sychem",
      "tekst": "Jozue przemówił do całego narodu: «Bójcie się Pana i służcie Mu ze szczerością i wiernością! Usuńcie bóstwa, którym służyli wasi przodkowie po drugiej stronie Rzeki i w Egipcie, a służcie Panu! Gdyby jednak wam się nie podobało służyć Panu, rozstrzygnijcie dziś, komu służyć chcecie, czy bóstwom, którym służyli wasi przodkowie po drugiej stronie Rzeki, czy też bóstwom Amorytów, w których kraju zamieszkaliście. Ja sam i mój dom służyć chcemy Panu».\nNaród wówczas odrzekł tymi słowami: «Dalecy jesteśmy od tego, abyśmy mieli opuścić Pana, a służyć cudzym bogom. Czyż to nie Pan, Bóg nasz, wyprowadził nas i przodków naszych z ziemi egipskiej, z domu niewoli? Czyż nie On przed oczyma naszymi uczynił wielkie znaki i ochraniał nas przez całą drogę, którą szliśmy, i wśród wszystkich ludów, pomiędzy którymi przechodziliśmy? Pan ponadto wypędził przed nami wszystkie te ludy wraz z Amorytami, którzy mieszkali w tym kraju. My również chcemy służyć Panu, bo On jest naszym Bogiem».\nI rzekł Jozue do ludu: «Nie możecie służyć Panu, bo jest On Bogiem świętym i jest Bogiem zazdrosnym, i nie przebaczy wam występków i grzechów. Jeśli opuścicie Pana, aby służyć cudzym bogom, ześle na was znów nieszczęścia, a choć przedtem dobrze wam czynił, wtedy sprowadzi zagładę».\nLecz lud odrzekł Jozuemu: «Nie! Chcemy służyć Panu!»\nJozue odpowiedział ludowi: «Wy jesteście świadkami przeciw samym sobie, że wybraliście Pana, aby Mu służyć». I odpowiedzieli: «Jesteśmy świadkami». «Teraz usuńcie cudzych bogów spośród was i zwróćcie serca wasze ku Panu, Bogu Izraela». I odrzekł lud Jozuemu: «Panu, Bogu naszemu, chcemy służyć i głosu Jego chcemy słuchać».\nZawarł więc Jozue w tym dniu przymierze z ludem i nadał mu prawo i przepisy w Sychem. Jozue zapisał te słowa w księdze Prawa Bożego. Wziął potem wielki kamień i ustawił go tam pod terebintem, który jest w miejscu poświęconym Panu. Następnie Jozue rzekł do zgromadzonego ludu: «Patrzcie, oto ten kamień będzie dla was świadectwem, ponieważ słyszał wszystkie słowa, które Pan mówił do nas. Będzie on świadkiem przeciw wam, abyście się nie wyparli waszego Boga». Wtedy Jozue odprawił lud i każdy pośpieszył do swojej posiadłości.\nPotem umarł Jozue, syn Nuna, sługa Pana, mając sto dziesięć lat.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 16 (15), 1b-2a i 5. 7-8. 11 (R.: por. 5a)",
      "opis": "",
      "tekst": "Refren: Pan mym dziedzictwem, moim przeznaczeniem.\nZachowaj mnie, Boże, bo chronię się do Ciebie, *\nmówię do Pana: «Ty jesteś Panem moim».\nPan moim dziedzictwem i przeznaczeniem, *\nto On mój los zabezpiecza.\nRefren.\nBłogosławię Pana, który dał mi rozsądek, *\nbo serce napomina mnie nawet nocą.\nZawsze stawiam sobie Pana przed oczy, *\nOn jest po mojej prawicy, nic mną nie zachwieje.\nRefren.\nTy ścieżkę życia mi ukażesz, *\npełnię radości przy Tobie\ni wieczne szczęście *\npo Twojej prawicy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wysławiam Cię, Ojcze, Panie nieba i ziemi,\nże tajemnice królestwa objawiłeś prostaczkom."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 19, 13-15",
      "opis": "Jezus błogosławi dzieci",
      "tekst": "Przynoszono do Jezusa dzieci, aby położył na nie ręce i pomodlił się za nie; a uczniowie szorstko zabraniali im tego. Lecz Jezus rzekł: «Dopuśćcie dzieci i nie przeszkadzajcie im przyjść do Mnie; do takich bowiem należy królestwo niebieskie». Położył na nie ręce i poszedł stamtąd.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń jest mocną deklaracją wyboru, która jest echem słów Jozuego i ludu: 'Ja sam i mój dom służyć chcemy Panu'.",
      "moment": "wejscie"
    },
    {
      "numer": "619",
      "piesn": "Pójdźmy do Pana",
      "opis": "Jest to wezwanie do odnowienia przymierza z Bogiem i oddania Mu czci, tak jak uczynił to Izrael w Sychem.",
      "moment": "wejscie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Majestatyczny hymn chwały, który jest odpowiedzią na wezwanie Jozuego do służenia jedynemu, prawdziwemu Bogu.",
      "moment": "wejscie"
    },
    {
      "numer": "632",
      "piesn": "Wszystko Tobie oddać pragnę",
      "opis": "W odpowiedzi na wezwanie do służby Panu, ofiarujemy Mu nasze serca i całe życie z dziecięcą prostotą.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń wyraża postanowienie wierności Bogu, które lud Izraela złożył przed Jozuem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "598",
      "piesn": "Cóż Ci, Jezu, damy",
      "opis": "Ofiarujemy Bogu nasze serca, wybierając służbę Jemu, tak jak uczynił to lud pod wodzą Jozuego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "261",
      "piesn": "Pan Jezus już się zbliża",
      "opis": "Pieśń wyraża radość i prostotę serca dziecka, które przychodzi do Jezusa, o czym mówi Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "700",
      "piesn": "Przygotuję Ci serce",
      "opis": "Wyraża pragnienie posiadania czystego, dziecięcego serca, aby godnie przyjąć Jezusa w Komunii.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Jest to prosta, dziecięca modlitwa o przyjście Jezusa do serca, zgodna z duchem Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Jest to osobiste wyznanie wiary i uwielbienia, które pasuje do postawy psalmisty: 'Pan moim dziedzictwem'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Dziękczynienie za dar przymierza i za to, że Bóg jest naszym dziedzictwem, jak wyznaje psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "776",
      "piesn": "Wielbić Pana chcę",
      "opis": "Radosne uwielbienie Pana, który ukazuje nam ścieżkę życia i jest źródłem wiecznego szczęścia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Po odnowieniu przymierza i przyjęciu błogosławieństwa, prosimy Pana o prowadzenie nas z dziecięcą ufnością.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Jesteśmy posłani, by z dziecięcą prostotą świadczyć o Królestwie Niebieskim w naszym codziennym życiu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "315",
      "piesn": "Króluj nam, Chryste",
      "opis": "Po wybraniu służby Panu, proklamujemy Jego królowanie w naszych sercach i w całym świecie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Treść pieśni koresponduje z refrenem psalmu 'Pan mym dziedzictwem, moim przeznaczeniem', wyrażając pełne zaufanie Bogu.",
      "moment": "ogolne"
    },
    {
      "numer": "289",
      "piesn": "Kiedyś, o Jezu",
      "opis": "Pieśń ta wprost nawiązuje do sceny błogosławienia dzieci z Ewangelii, prosząc o przyjęcie do Serca Jezusowego.",
      "moment": "ogolne"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń jest odpowiedzią na wezwanie Jozuego, wyrażając wdzięczność i pragnienie służenia Bogu wdzięcznym sercem.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Wybór służby Panu, jakiego dokonał Izrael, jest źródłem prawdziwego szczęścia i Bożej opieki.",
      "moment": "ogolne"
    }
  ]
}