{
  "url": "https://liturgia.wiara.pl/doc/432871.24-czerwca-uroczystosc-Narodzenia-sw-Jana-Chrzciciela/3",
  "tytul_dnia": "24 czerwca - Uroczystość Narodzenia św. Jana Chrzciciela",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 1,4-10",
      "opis": "Zanim ukształtowałem cię w łonie matki, znałem cię",
      "tekst": "Za czasów Jozjasza Pan skierował do mnie następujące słowo: „, poświęciłem cię, nim przyszedłeś na świat, ustanowiłem cię prorokiem dla narodów”.\nI rzekłem: „Ach, Panie, Boże, przecież nie umiem mówić, bo jestem młodzieńcem!”\nPan zaś odpowiedział mi: „Nie mów: «Jestem młodzieńcem», gdyż pójdziesz, do kogokolwiek cię poślę, i będziesz mówił, cokolwiek tobie polecę. Nie lękaj się ich, bo jestem z tobą, by cię chronić”, mówi Pan.\nI wyciągnąwszy rękę, dotknął Pan moich ust i rzekł mi: „Oto kładę moje słowa w twoje usta. Spójrz, daję ci dzisiaj władzę nad narodami i nad królestwami, byś wyrywał i obalał, byś niszczył i burzył, byś budował i sadził”.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 71,1-2.3-4a.5-6ab.15ab i 17",
      "opis": "",
      "tekst": "Refren:\nOd łona matki Pan mym opiekunem.\nW Tobie, Panie, ucieczka moja,\nniech wstydu nie zaznam na wieki.\nWyzwól mnie i ratuj w Twej sprawiedliwości,\nnakłoń ku mnie swe ucho i ześlij ocalenie.\nBądź dla mnie skałą schronienia\ni zamkiem warownym, aby mnie ocalić,\nbo Ty jesteś moją opoką i twierdzą.\nBoże mój, wyrwij mnie z rąk niegodziwca.\nBo Ty, mój Boże, jesteś moją nadzieją,\nPanie, Tobie ufam od młodości.\nTy byłeś moją podporą od dnia narodzin,\nod łona matki moim opiekunem.\nMoje usta będą głosiły Twoją sprawiedliwość\ni przez cały dzień Twoją pomoc.\nBoże, Ty mnie uczyłeś od mojej młodości\ni do tej chwili głoszę Twoje cuda."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 P 1,8-12",
      "opis": "Prorocy głosili zbawienie",
      "tekst": "Najmilsi:\nWy, choć nie widzieliście Jezusa Chrystusa, miłujecie Go; teraz wierzycie w Niego, chociaż nie widzicie; a ucieszycie się radością niewymowną i pełną chwały wtedy, gdy osiągniecie cel waszej wiary, zbawienie dusz.\nNad tym zbawieniem wszczęli poszukiwania i badania prorocy, ci, którzy przepowiadali przeznaczoną dla was łaskę. Badali oni, kiedy i na jaką chwilę wskazywał Duch Chrystusa, który w nich był i przepowiadał cierpienia przeznaczone dla Chrystusa i mające potem nastąpić uwielbienia. Im też zostało objawione, że nie im samym, ale raczej wam miały służyć sprawy obwieszczone wam przez tych, którzy wam głosili Ewangelię mocą zesłanego z nieba Ducha Świętego. Wejrzeć w te sprawy pragną aniołowie.\nOto słowo Boże"
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 17; Łk 1,17",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Jan przyszedł świadczyć o światłości,\naby przygotować Panu lud doskonały."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 1,5-17",
      "opis": "Archanioł Gabriel zapowiada narodzenie Jana Chrzciciela",
      "tekst": "Za czasów Heroda, króla Judei, żył pewien kapłan, imieniem Zachariasz, z oddziału Abiasza. Miał on żonę z rodu Aarona, a na imię było jej Elżbieta. Oboje byli sprawiedliwi wobec Boga i postępowali nienagannie według wszystkich przykazań i przepisów Pańskich. Nie mieli jednak dziecka, ponieważ Elżbieta była niepłodna; oboje zaś byli już posunięci w latach.\nKiedy w wyznaczonej dla swego oddziału kolei pełnił służbę kapłańską przed Bogiem, jemu zgodnie ze zwyczajem kapłańskim przypadł los, żeby wejść do przybytku Pańskiego i złożyć ofiarę kadzenia. A cały lud modlił się na zewnątrz w czasie kadzenia. Naraz ukazał mu się anioł Pański, stojący po prawej stronie ołtarza kadzenia. Przeraził się na ten widok Zachariasz i strach padł na niego.\nLecz anioł rzekł do niego: „Nie bój się, Zachariaszu; twoja prośba została wysłuchana: żona twoja Elżbieta urodzi ci syna, któremu nadasz imię Jan. Będzie to dla ciebie radość i wesele; i wielu z jego narodzenia cieszyć się będzie. Będzie bowiem wielki w oczach Pana; wina i sycery pić nie będzie i już w łonie matki napełniony będzie Duchem Świętym. Wielu spośród dzieci Izraela nawróci do Pana, Boga ich; on sam pójdzie przed Nim w duchu i mocy Eliasza, żeby serca ojców nakłonić ku dzieciom, a nieposłusznych do usposobienia sprawiedliwych, by przygotować Panu lud doskonały”.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "475",
      "piesn": "Zwiastun wschodzącego Słońca",
      "opis": "Pieśń ta wprost odnosi się do postaci św. Jana Chrzciciela, nazywając go 'zwiastunem wschodzącego Słońca'.",
      "moment": "wejscie"
    },
    {
      "numer": "16",
      "piesn": "Głos wdzięczny z nieba wychodzi",
      "opis": "Pieśń mówi o Zbawicielu, którego nadejście zwiastował Jan Chrzciciel, wzywający do nawrócenia.",
      "moment": "wejscie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Refren pieśni jest bezpośrednim cytatem z nauczania Jana Chrzciciela i Jezusa, podkreślając centralne orędzie jego misji.",
      "moment": "wejscie"
    },
    {
      "numer": "474",
      "piesn": "Janie Chrzcicielu",
      "opis": "Jest to pieśń wprost dedykowana św. Janowi Chrzcicielowi, idealna na przygotowanie darów, w której prosimy go o wstawiennictwo.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "11",
      "piesn": "Z powagą przygotujcie",
      "opis": "Chociaż jest to pieśń adwentowa, jej wezwanie do przygotowania drogi Panu bezpośrednio odnosi się do misji Jana Chrzciciela opisanej w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń ta wzywa do nawrócenia, co było głównym tematem głoszenia Jana Chrzciciela, przygotowującego lud na spotkanie z Mesjaszem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Chociaż jest to pieśń adwentowa, jej refren 'Gotujmy drogę Panu' idealnie oddaje misję Jana, poprzednika Pańskiego, którego przyjmujemy w Komunii.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Osobista prośba o przyjście Jezusa do serca, którego drogę przygotował Jan Chrzciciel.",
      "moment": "komunia"
    },
    {
      "numer": "26",
      "piesn": "Pragniemy Ciebie",
      "opis": "Pieśń wyraża głęboką tęsknotę za Chrystusem, którego poprzednikiem był Jan Chrzciciel.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Uroczysty charakter dnia i radość z narodzin Jana, o której mówi anioł w Ewangelii, znajdują wyraz w tym radosnym hymnie pochwalnym.",
      "moment": "uwielbienie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Psalm responsoryjny mówi o głoszeniu cudów Boga od młodości; ta pieśń jest ogólnym wezwaniem do chwalenia Pana za Jego dzieła.",
      "moment": "uwielbienie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "W uroczystość narodzin Poprzednika Pańskiego, ta radosna pieśń wzywa do chwalenia Boga za Jego wspaniałe dzieła zbawienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń o przygotowaniu serc na przyjście Pana jest posłaniem do naśladowania św. Jana Chrzciciela w prostowaniu ścieżek dla Chrystusa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń jest wezwaniem do głoszenia chwały Pana, którego świadkiem był Jan Chrzciciel.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Modlitwa o błogosławieństwo w pracy głoszenia Ewangelii, do której powołany był Jan Chrzciciel.",
      "moment": "rozeslanie"
    },
    {
      "numer": "583",
      "piesn": "Zaśpiewajmy pieśń wdzięczności",
      "opis": "Pieśń dziękczynna za dar świętych patronów, którzy są dla nas wzorem i wstawiają się za nami u Boga.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach przypomina o postawie, do której przygotowywał nas Jan Chrzciciel.",
      "moment": "ogolne"
    },
    {
      "numer": "510",
      "piesn": "Zamilkły usta proroka",
      "opis": "Chociaż pieśń mówi o męczeństwie Jana, przypomina o jego prorockiej misji, której początkiem były jego narodziny.",
      "moment": "ogolne"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Pieśń wyraża postawę zaufania i oddania Bogu, którą odznaczał się Jan Chrzciciel już od łona matki.",
      "moment": "ogolne"
    }
  ]
}