{
  "urlCzytania": "https://www.paulus.org.pl/u42,narodzenie-sw-jana-chrzciciela-wigilia",
  "tytul_dnia": "24 czerwca - Narodzenie św. Jana Chrzciciela",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 1, 4-10",
      "opis": "Zanim ukształtowałem cię w łonie matki, znałem cię",
      "tekst": "Za panowania Jozjasza Pan skierował do mnie następujące słowo: «Zanim ukształtowałem cię w łonie matki, znałem cię, nim przyszedłeś na świat, poświęciłem cię, prorokiem dla narodów ustanowiłem cię». I rzekłem: «Ach, Panie, Boże, przecież nie umiem mówić, bo jestem młodzieńcem!». Pan zaś odpowiedział mi: «Nie mów: Jestem młodzieńcem, gdyż pójdziesz, do kogokolwiek cię poślę, i będziesz mówił, cokolwiek ci polecę. Nie lękaj się ich, bo jestem z tobą, by cię chronić» – mówi Pan. I wyciągnąwszy rękę, dotknął Pan moich ust i rzekł mi: «Oto kładę moje słowa w twoje usta. Spójrz, daję ci dzisiaj władzę nad narodami i nad królestwami, byś wyrywał i obalał, byś niszczył i burzył, byś budował i sadził».\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 71, 1-2. 3-4a. 5-6ab. 15ab i 17",
      "opis": "",
      "tekst": "Refren: Od łona matki Pan mym opiekunem.\nW Tobie, Panie, ucieczka moja, * niech wstydu nie zaznam na wieki.\nWyzwól mnie i ratuj w Twej sprawiedliwości, * nakłoń ku mnie swe ucho i ześlij ocalenie.\nRefren.\nBądź dla mnie skałą schronienia * i zamkiem warownym, aby mnie ocalić,\nbo Ty jesteś moją opoką i twierdzą. * Boże mój, wyrwij mnie z rąk niegodziwca.\nRefren.\nBo Ty, mój Boże, jesteś moją nadzieją, * Panie, Tobie ufam od młodości.\nTy byłeś moją podporą od dnia narodzin, * od łona matki moim opiekunem.\nRefren.\nMoje usta będą głosiły Twoją sprawiedliwość * i przez cały dzień Twoją pomoc.\nBoże, Ty mnie uczyłeś od mojej młodości * i do tej chwili głoszę Twoje cuda.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 P 1, 8-12",
      "opis": "Prorocy głosili zbawienie i badania nad zbawieniem",
      "tekst": "Najmilsi: Wy, choć nie widzieliście Jezusa Chrystusa, miłujecie Go; wy w Niego teraz, choć nie widzicie, przecie wierzycie; a ucieszycie się radością niewymowną i pełną chwały wtedy, gdy osiągniecie cel waszej wiary – zbawienie dusz. Nad tym zbawieniem wszczęli poszukiwania i badania prorocy – ci, którzy przepowiadali przeznaczoną dla was łaskę. Badali oni, kiedy i na jaką chwilę wskazywał Duch Chrystusa, który w nich był i przepowiadał cierpienia przeznaczone dla Chrystusa oraz mające potem nastąpić uwielbienia. Im też zostało objawione, że nie im samym, ale raczej wam miały służyć sprawy obwieszczone wam przez tych, którzy wam głosili Ewangelię mocą zesłanego z nieba Ducha Świętego. Wejrzeć w te sprawy pragną aniołowie.\nOto słowo Boże"
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 1, 7; Łk 1, 17c",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jan przyszedł świadczyć o światłości, aby przygotować Panu lud doskonały."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 1, 5-17",
      "opis": "Elżbieta urodzi syna, a Zachariasz nada mu imię Jan",
      "tekst": "Za czasów Heroda, króla Judei, żył pewien kapłan, imieniem Zachariasz, z oddziału Abiasza. Miał on żonę z rodu Aarona, a na imię było jej Elżbieta. Oboje byli sprawiedliwi wobec Boga i postępowali nienagannie według wszystkich przykazań i przepisów Pańskich. Nie mieli jednak dziecka, ponieważ Elżbieta była niepłodna; oboje zaś już posunęli się w latach. Kiedy Zachariasz według wyznaczonej dla swego oddziału kolei pełnił służbę kapłańską przed Bogiem, jemu zgodnie ze zwyczajem kapłańskim przypadł w udziale los, żeby wejść do przybytku Pańskiego i złożyć ofiarę kadzenia. A cały lud modlił się na zewnątrz w czasie ofiary kadzenia. Wtedy ukazał mu się anioł Pański, stojący po prawej stronie ołtarza kadzenia. Przeraził się na ten widok Zachariasz i strach padł na niego. Lecz anioł rzekł do niego: «Nie bój się, Zachariaszu! Twoja prośba została wysłuchana: żona twoja, Elżbieta, urodzi ci syna i nadasz mu imię Jan. Będzie to dla ciebie radość i wesele; i wielu cieszyć się będzie z jego narodzin. Będzie bowiem wielki w oczach Pana; wina i sycery pić nie będzie i już w łonie matki napełniony zostanie Duchem Świętym. Wielu spośród synów Izraela nawróci do Pana, ich Boga; on sam pójdzie przed Nim w duchu i z mocą Eliasza, żeby serca ojców nakłonić ku dzieciom, a nieposłusznych do rozwagi sprawiedliwych, by przygotować Panu lud doskonały».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "475",
      "piesn": "Zwiastun wschodzącego Słońca",
      "opis": "Pieśń ta wprost nazywa św. Jana 'głosem wołającym na puszczy' i 'zwiastunem Słońca', co idealnie wprowadza w tajemnicę jego narodzin i misji.",
      "moment": "wejscie"
    },
    {
      "numer": "16",
      "piesn": "Głos wdzięczny z nieba wychodzi",
      "opis": "Pieśń mówi o Zbawicielu, którego nadejście zwiastował Jan Chrzciciel, wzywający do nawrócenia.",
      "moment": "wejscie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Refren pieśni jest bezpośrednim cytatem z nauczania Jana Chrzciciela i Jezusa, podkreślając centralne orędzie jego misji.",
      "moment": "wejscie"
    },
    {
      "numer": "11",
      "piesn": "Z powagą przygotujcie",
      "opis": "Chociaż jest to pieśń adwentowa, jej wezwanie do przygotowania drogi Panu bezpośrednio odnosi się do misji Jana Chrzciciela opisanej w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń ta wzywa do nawrócenia, co było głównym tematem głoszenia Jana Chrzciciela, przygotowującego lud na spotkanie z Mesjaszem.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "474",
      "piesn": "Janie Chrzcicielu",
      "opis": "Jest to pieśń wprost dedykowana św. Janowi Chrzcicielowi, idealna na przygotowanie darów, w której prosimy go o wstawiennictwo.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "7",
      "piesn": "Przybądź, Panie",
      "opis": "Refren 'Gotujmy drogę Panu, prostujmy ścieżki Jego' to kwintesencja posłannictwa Jana Chrzciciela, przygotowującego serca na przyjęcie Zbawiciela.",
      "moment": "komunia"
    },
    {
      "numer": "244",
      "piesn": "Jezu, Jezu, do mnie przyjdź",
      "opis": "Osobista prośba o przyjście Jezusa do serca, którego drogę przygotował Jan Chrzciciel.",
      "moment": "komunia"
    },
    {
      "numer": "26",
      "piesn": "Pragniemy Ciebie",
      "opis": "Pieśń wyraża głęboką tęsknotę za Chrystusem, którego poprzednikiem był Jan Chrzciciel.",
      "moment": "komunia"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Uroczysty charakter dnia i radość z narodzin Jana, o której mówi anioł w Ewangelii, znajdują wyraz w tym radosnym hymnie pochwalnym.",
      "moment": "uwielbienie"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Psalm responsoryjny mówi o głoszeniu cudów Boga od młodości; ta pieśń jest ogólnym wezwaniem do chwalenia Pana za Jego dzieła.",
      "moment": "uwielbienie"
    },
    {
      "numer": "2",
      "piesn": "Niech się radują",
      "opis": "W uroczystość narodzin Poprzednika Pańskiego, ta radosna pieśń wzywa do chwalenia Boga za Jego wspaniałe dzieła zbawienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń chwały, która pasuje do radosnego charakteru uroczystości narodzin poprzednika Pańskiego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń jest wezwaniem do głoszenia chwały Pana, którego świadkiem był Jan Chrzciciel.",
      "moment": "rozeslanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Modlitwa o błogosławieństwo w pracy głoszenia Ewangelii, do której powołany był Jan Chrzciciel.",
      "moment": "rozeslanie"
    },
    {
      "numer": "583",
      "piesn": "Zaśpiewajmy pieśń wdzięczności",
      "opis": "Pieśń dziękczynna za dar świętych patronów, którzy są dla nas wzorem i wstawiają się za nami u Boga.",
      "moment": "ogolne"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach przypomina o postawie, do której przygotowywał nas Jan Chrzciciel.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń wyraża postawę nawrócenia, do którego wzywał Jan Chrzciciel.",
      "moment": "ogolne"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Pieśń jest aktem oddania się Bogu i prośbą o prowadzenie, co jest odpowiedzią na Boże powołanie, którego doświadczył Jan.",
      "moment": "ogolne"
    }
  ]
}