{
  "url": "https://liturgia.wiara.pl/doc/432869.29-czerwca-uroczystosc-sw-Apostolow-Piotra-i-Pawla/3",
  "tytul_dnia": "29 czerwca - Uroczystość św. Apostołów Piotra i Pawła",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 3,1-10",
      "opis": "Piotr uzdrawia chromego od urodzenia",
      "tekst": "Gdy Piotr i Jan wchodzili do świątyni na modlitwę o godzinie dziewiątej, wnoszono właśnie pewnego człowieka, chromego od urodzenia. Kładziono go codziennie przy bramie świątyni, zwanej Piękną, aby wstępujących do świątyni prosił o jałmużnę. Ten, zobaczywszy Piotra, i Jana, gdy mieli wejść do świątyni, prosił ich o jałmużnę.\nLecz Piotr wraz z Janem, przypatrzywszy mu się, powiedzieli: „Spójrz na nas”. A on patrzył na nich, oczekując od nich jałmużny.\nPiotr powiedział: „Nie mam srebra ani złota, ale co mam, to ci daję: W imię Jezusa Chrystusa Nazarejczyka, chodź!”\nI ująwszy go za prawą rękę, podniósł go. Natychmiast też odzyskał władzę w nogach i stopach. Zerwał się i stanął na nogach, i chodził, i wszedł z nimi do świątyni, chodząc, skacząc i wielbiąc Boga.\nA cały lud zobaczył go chodzącego i chwalącego Boga. I rozpoznawali w nim tego człowieka, który siadał przy Pięknej Bramie świątyni, aby żebrać, i ogarnęło ich zdumienie i zachwyt z powodu tego, co go spotkało.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 19,2-3.4-5",
      "opis": "",
      "tekst": "Refren:\nPo całej ziemi ich głos się rozchodzi.\nNiebiosa głoszą chwałę Boga,\ndzieło rąk Jego obwieszcza nieboskłon.\nDzień opowiada dniowi,\nnoc nocy przekazuje wiadomość.\nNie są to słowa ani nie jest to mowa,\nktórych by dźwięku nie usłyszano:\nIch głos się rozchodzi po całej ziemi,\nich słowa aż po krańce świata."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ga 1,11-20",
      "opis": "Paweł powołany przez Chrystusa do głoszenia Ewangelii",
      "tekst": "Oświadczam wam, bracia, że głoszona przeze mnie Ewangelia nie jest wymysłem ludzkim. Nie otrzymałem jej bowiem ani nie nauczyłem się od jakiegoś człowieka, lecz objawił mi ją Jezus Chrystus. Słyszeliście przecież o moim postępowaniu ongiś, gdy jeszcze wyznawałem judaizm, jak z niezwykłą gorliwością zwalczałem Kościół Boży i usiłowałem go zniszczyć, jak w żarliwości o judaizm przewyższałem wielu moich rówieśników z mego narodu, jak byłem szczególnie wielkim zapaleńcem w zachowywaniu tradycji moich przodków.\nGdy jednak spodobało się Temu, który wybrał mnie jeszcze w łonie matki mojej i powołał łaską swoją, aby objawić Syna swego we mnie, bym Ewangelię o Nim głosił poganom, natychmiast, nie radząc się ciała i krwi ani nie udając się do Jerozolimy, do tych, którzy Apostołami stali się pierwej niż ja, skierowałem się do Arabii, a później znowu wróciłem do Damaszku.\nNastępnie, trzy lata później, udałem się do Jerozolimy dla zapoznania się z Kefasem, zatrzymując się u niego tylko piętnaście dni. Spośród zaś innych, którzy należą do grona Apostołów, widziałem jedynie Jakuba, brata Pańskiego. A Bóg jest mi świadkiem, że w tym, co tu do was piszę, nie kłamię.\nOto słowo Boże"
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 21,17d",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Panie, Ty wiesz wszystko,\nTy wiesz, że Ciebie miłuję."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 21,15-19",
      "opis": "Jezus powierza Piotrowi władzę pasterską",
      "tekst": "Gdy Jezus ukazał się swoim uczniom i spożył z nimi śniadanie, rzekł do Szymona Piotra:\n„Szymonie, synu Jana, czy miłujesz Mnie więcej aniżeli ci?”\nOdpowiedział Mu: „Tak, Panie, Ty wiesz, że Cię kocham”.\nRzekł do niego: „Paś baranki moje”.\nI znowu, po raz drugi, powiedział do niego: „Szymonie, synu Jana, czy miłujesz Mnie?”\nOdparł Mu: „Tak, Panie, Ty wiesz, że Cię kocham”.\nRzekł do niego: „Paś owce moje”.\nPowiedział mu po raz trzeci: „Szymonie, synu Jana, czy kochasz Mnie?”\nZasmucił się Piotr, że mu po raz trzeci powiedział: „Czy kochasz Mnie?” I rzekł do Niego: „Panie, ty wszystko wiesz, Ty wiesz, że Cię kocham”.\nRzekł do niego Jezus: „Paś owce moje. Zaprawdę, zaprawdę, powiadam ci: Gdy byłeś młodszy, opasywałeś się sam i chodziłeś, gdzie chciałeś. Ale gdy się zestarzejesz, wyciągniesz ręce swoje, a inny cię opasze i poprowadzi, dokąd nie chcesz”. To powiedział, aby zaznaczyć, jaką śmiercią uwielbi Boga.\nA wypowiedziawszy to rzekł do niego: „Pójdź za Mną!”\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "477",
      "piesn": "Bóg, wieczna światłość",
      "opis": "Pieśń ta w uroczysty sposób sławi dwóch książąt apostolskich, co idealnie wprowadza w celebrację ich wspólnego święta.",
      "moment": "wejscie"
    },
    {
      "numer": "224",
      "piesn": "Ludu kapłański",
      "opis": "Pieśń podkreśla charakter Kościoła, zbudowanego na fundamencie Apostołów, których dziś uroczyście wspominamy.",
      "moment": "wejscie"
    },
    {
      "numer": "591",
      "piesn": "Boże, obdarz Kościół Twój",
      "opis": "Jest to modlitwa za Kościół, którego filarami są Piotr i Paweł, o jedność i pokój.",
      "moment": "wejscie"
    },
    {
      "numer": "478",
      "piesn": "Jeśli chcesz szukać patrona",
      "opis": "Pieśń poświęcona św. Piotrowi jako opoce Kościoła, co nawiązuje do jego roli podkreślonej w liturgii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "695",
      "piesn": "Przyjmij, o Najświętszy Panie",
      "opis": "Wraz z darami składamy nasze życie, prosząc o łaskę wierności na wzór Apostołów, którzy złożyli swoje życie w ofierze.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Modlitwa o błogosławieństwo w pracy apostolskiej, do której powołani zostali Piotr i Paweł, a także każdy z nas.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "429",
      "piesn": "Wśród trosk i nieszczęść kolei",
      "opis": "Pieśń do św. Pawła, która prosi o oświecenie wiarą, co koresponduje z jego rolą jako Apostoła Narodów.",
      "moment": "komunia"
    },
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Piotr wyznał wiarę, Paweł jej nauczał, a my prosimy o umocnienie naszej wiary w Chrystusa, którego przyjmujemy w Komunii.",
      "moment": "komunia"
    },
    {
      "numer": "242",
      "piesn": "Jeden chleb",
      "opis": "Pieśń o jedności Kościoła, budowanego na fundamencie Ewangelii głoszonej przez apostołów i umacnianego Eucharystią.",
      "moment": "komunia"
    },
    {
      "numer": "597",
      "piesn": "Chwalcie Pana wszyscy",
      "opis": "Hymn chwały dla Boga, którego wielkość głosili Apostołowie 'aż po krańce świata', jak słyszymy w psalmie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "622",
      "piesn": "Radośnie Panu hymn śpiewajmy",
      "opis": "Radosny hymn dziękczynienia za dar Apostołów i ich świadectwo, które rozeszło się po całej ziemi.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Wezwanie do głoszenia chwały Pana, co było misją życia Piotra i Pawła.",
      "moment": "uwielbienie"
    },
    {
      "numer": "573",
      "piesn": "Chwała wam apostołowie",
      "opis": "Jest to hymn uwielbienia dla wszystkich apostołów, a w tym dniu w szczególności dla Piotra i Pawła, filarów Kościoła.",
      "moment": "rozeslanie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Treść pieśni jest bezpośrednim echem misyjnego nakazu Jezusa, który realizowali Apostołowie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "639",
      "piesn": "Nie rzucim, Chryste",
      "opis": "Pieśń jest wyznaniem wierności Chrystusowi i wierze, za którą Apostołowie oddali życie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "433",
      "piesn": "Na Boży rozkaz",
      "opis": "Pieśń ta wspomina uwolnienie św. Piotra z więzienia, co jest jednym z motywów liturgicznych tego dnia.",
      "moment": "ogolne"
    },
    {
      "numer": "476",
      "piesn": "Duchem Świętym kierowany",
      "opis": "Pieśń, która w równym stopniu oddaje cześć obu apostołom, podkreślając ich komplementarne role w budowaniu Kościoła.",
      "moment": "ogolne"
    },
    {
      "numer": "428",
      "piesn": "Niezbadany ślad Twych dróg",
      "opis": "Pieśń o nawróceniu św. Pawła, które było kluczowym momentem w historii Kościoła.",
      "moment": "ogolne"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń głosi królowanie Chrystusa, którego Ewangelię nieśli światu Piotr i Paweł.",
      "moment": "ogolne"
    }
  ]
}