{
  "urlCzytania": "https://liturgia.wiara.pl/doc/416281.Sroda-IX-tydzien-zwykly-rok-I",
  "tytul_dnia": "9 Środa Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Tb 3, 1-11a. 16-17a",
      "opis": "Modlitwa Tobiasza i Sary",
      "tekst": "Ja, Tobiasz, zasmuciłem się, wzdychałem i płakałem, i zacząłem wśród westchnień tak się modlić:\n«Sprawiedliwy jesteś, Panie, i wszystkie dzieła Twoje są sprawiedliwe. Wszystkie Twoje drogi są miłosierdziem i prawdą, Ty sądzisz świat. A teraz, o Panie, wspomnij na mnie, wejrzyj, nie karz mnie za grzechy moje ani za zapomnienia moje i moich przodków, którymi zgrzeszyliśmy wobec Ciebie. Nie słuchaliśmy Twoich przykazań, a Ty wydałeś nas na łup, niewolę i śmierć, na pośmiewisko i na szyderstwa, i na wzgardę u wszystkich narodów, wśród których nas rozproszyłeś. Teraz więc liczne Twoje wyroki są prawdziwe, wykonane na mnie za moje grzechy, ponieważ nie wypełnialiśmy Twoich przykazań ani nie chodziliśmy w prawdzie przed Tobą. Teraz więc uczyń ze mną według Twego upodobania, pozwól duchowi mojemu opuścić mnie. Chcę odejść z powierzchni ziemi i stać się znowu ziemią, ponieważ śmierć jest lepsza dla mnie niż życie. Albowiem słuchać muszę wyrzutów niesłusznych i ogarnia mnie wielka boleść. Panie, rozkaż, niech będę uwolniony od tej niedoli! Pozwól mi udać się na miejsce wiecznego pobytu, nie odwracaj Twego oblicza ode mnie, Panie, ponieważ dla mnie lepiej jest umrzeć, aniżeli przyglądać się wielkiej niedoli mojego życia i słuchać szyderstw».\nTego dnia Sara, córka Raguela z Ekbatany w Medii, również usłyszała słowa obelgi od jednej ze służących swojego ojca, że była ona wydana za siedmiu mężów, których zabił zły duch, Asmodeusz, zanim byli razem z nią, jak to jest przeznaczone żonom.\nSłużąca mówiła do niej: «To ty zabijasz swoich mężów. Oto już za siedmiu byłaś wydana i od żadnego nie otrzymałaś imienia. Dlaczego nas dręczysz z powodu twych mężów, dlatego że pomarli? Odejdź zatem z nimi, abyśmy już nigdy nie zobaczyli twego syna ani córki».\nTego dnia była ona bardzo zmartwiona i zaczęła płakać. Poszła do górnej izby swojego ojca, chcąc się powiesić. Jednak zaraz opamiętała się i rzekła: «Niechaj nie szydzą z mego ojca, mówiąc do niego: „Miałeś jedną umiłowaną córkę i ona z powodu nieszczęść się powiesiła”. Nie mogę w smutku doprowadzać do Otchłani starości ojca mego. Lepiej dla mnie będzie nie wieszać się, lecz błagać Pana o śmierć, abym nie wysłuchiwała więcej obelg w moim życiu». I wówczas, wyciągnąwszy ramiona ku oknu, modliła się.\nI tej godziny modlitwa obojga została wysłuchana wobec majestatu Boga. I został posłany Rafał, aby uleczyć obydwoje.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 25 (24), 2-3. 4-5. 6 i 7bc. 8-9 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Do Ciebie, Panie, wznoszę moją duszę.\nTobie ufam, Boże, niech zawód mnie nie spotka. *\nNiech moi wrogowie nie triumfują nade mną,\nnikt bowiem, kto Ci zawierzył, nie będzie zawstydzony. †\nWstyd spotka wszystkich, którzy łamią wiarę, *\nidąc za marnością.\nRefren.\nDaj mi poznać Twoje drogi, Panie, *\nnaucz mnie chodzić Twoimi ścieżkami.\nProwadź mnie w prawdzie według swych pouczeń, *\nBoże i Zbawco, w Tobie mam nadzieję.\nRefren.\nWspomnij na swoje miłosierdzie, Panie, *\nna swoją miłość, która trwa od wieków.\nTylko o mnie pamiętaj w swoim miłosierdziu *\nze względu na dobroć Twą, Panie.\nRefren.\nDobry jest Pan i łaskawy, *\ndlatego wskazuje drogę grzesznikom.\nPomaga pokornym czynić dobrze, *\nuczy ubogich dróg swoich.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 11, 25a. 26",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem zmartwychwstaniem i życiem,\nkto wierzy we Mnie, nie umrze na wieki."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 12, 18-27",
      "opis": "Zmartwychwstanie umarłych",
      "tekst": "Przyszli do Jezusa saduceusze, którzy twierdzą, że nie ma zmartwychwstania, i pytali Go w ten sposób: «Nauczycielu, Mojżesz tak nam przepisał: „Jeśli umrze czyjś brat i pozostawi żonę, a nie zostawi dziecka, niech jego brat pojmie ją za żonę i wzbudzi potomstwo swemu bratu”.\nOtóż było siedmiu braci. Pierwszy pojął żonę, a umierając, nie zostawił potomstwa. Drugi ją pojął za żonę i też zmarł bez potomstwa; tak samo trzeci. I siedmiu ich nie zostawiło potomstwa. W końcu po wszystkich umarła także kobieta. Przy zmartwychwstaniu więc, gdy powstaną, którego z nich będzie żoną? Bo siedmiu miało ją za żonę».\nJezus im rzekł: «Czyż nie dlatego jesteście w błędzie, że nie rozumiecie Pisma ani mocy Bożej? Gdy bowiem powstaną z martwych, nie będą się ani żenić, ani za mąż wychodzić, ale będą jak aniołowie w niebie. Co się zaś tyczy umarłych, że zmartwychwstaną, to czy nie czytaliście w księdze Mojżesza, tam gdzie mowa o krzewie, jak Bóg powiedział do niego: „Ja jestem Bóg Abrahama, Bóg Izaaka i Bóg Jakuba”? Nie jest On Bogiem umarłych, lecz żywych. Jesteście w wielkim błędzie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Pieśń ta, będąca parafrazą psalmu responsoryjnego, jest modlitwą ufności w Bogu pośród utrapień.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń jest wołaniem do Boga o pomoc i wskazanie drogi, co jest wyrazem wiary, o którą modlili się Tobiasz i Sara.",
      "moment": "wejscie"
    },
    {
      "numer": "116",
      "piesn": "Z głębi mojego serca",
      "opis": "Pieśń jest wołaniem z głębi serca o litość, podobnie jak modlitwy Tobiasza i Sary w ich wielkiej niedoli.",
      "moment": "wejscie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wyraża zaufanie Bogu, które było udziałem Tobiasza i Sary w ich cierpieniu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pieśń błagalna, która dobrze oddaje ducha modlitw Tobiasza i Sary w ich utrapieniu.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Ta błagalna pieśń jest wyrazem postawy modlitewnej, która, jak pokazuje pierwsze czytanie, zostaje wysłuchana przez Boga.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "647",
      "piesn": "Mój Odkupiciel",
      "opis": "Jest to pieśń o nadziei zmartwychwstania, która jest odpowiedzią na naukę Jezusa z Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "239",
      "piesn": "Ja wiem, w Kogo ja wierzę",
      "opis": "Pieśń jest wyznaniem wiary w Chrystusa, który jest Bogiem żywych, a nie umarłych, jak naucza Ewangelia.",
      "moment": "komunia"
    },
    {
      "numer": "198",
      "piesn": "Zwycięzca śmierci",
      "opis": "Pieśń wielkanocna, która sławi Chrystusa jako zwycięzcę śmierci, co jest podstawą naszej wiary w zmartwychwstanie.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Boże wysłuchanie modlitw, co jest zapowiedzią rozwiązania problemów Tobiasza i Sary.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Dziękczynienie za dar wiary w zmartwychwstanie, która jest fundamentem chrześcijaństwa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Pieśń jest dziękczynieniem za Bożą wierność i wysłuchanie modlitw, o czym zapewnia nas historia Tobiasza i Sary.",
      "moment": "uwielbienie"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Pieśń ta posyła wiernych ze świadectwem o Chrystusie, który jest zmartwychwstaniem i życiem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Jesteśmy posłani, by kroczyć drogą Chrystusa, drogą wiary w zmartwychwstanie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "645",
      "piesn": "Jam gościem na tym świecie",
      "opis": "Pieśń przypomina o perspektywie życia wiecznego, które jest nagrodą za wiarę w zmartwychwstanie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Podkreśla wartość zaufania Bogu, który jest Bogiem żywych, a nie umarłych.",
      "moment": "ogolne"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pieśń błagalna, która dobrze oddaje ducha modlitw Tobiasza i Sary w ich utrapieniu.",
      "moment": "ogolne"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Pieśń wyraża postawę nawrócenia i powrotu do miłosiernego Ojca, który wysłuchuje próśb swoich dzieci.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pieśń wyraża pragnienie bliskości z Bogiem, które jest źródłem siły w cierpieniu, jakiego doświadczyli Tobiasz i Sara.",
      "moment": "ogolne"
    }
  ]
}