{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412915.Czwartek-IV-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "4 Czwartek Wielkiego Postu",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 32, 7-14",
      "opis": "Mojżesz wstawia się za ludem",
      "tekst": "Pan rzekł do Mojżesza: «Zstąp na dół, bo sprzeniewierzył się lud twój, który wyprowadziłeś z ziemi egipskiej.\nBardzo szybko zawrócili z drogi, którą im nakazałem, i utworzyli sobie posąg cielca odlanego z metalu, i oddali mu pokłon, i złożyli mu ofiary, mówiąc: „Izraelu, oto twój bóg, który cię wyprowadził z ziemi egipskiej”».\nI jeszcze powiedział Pan do Mojżesza: «Widzę, że lud ten jest ludem o twardym karku. Pozwól Mi, aby rozpalił się gniew mój na nich. Chcę ich wyniszczyć, a ciebie uczynić wielkim ludem».\nMojżesz jednak zaczął usilnie błagać Pana, Boga swego, i mówić: «Dlaczego, Panie, płonie gniew Twój przeciw ludowi Twemu, który wyprowadziłeś z ziemi egipskiej wielką mocą i silną ręką? Czemu to mają mówić Egipcjanie: „W złym zamiarze wyprowadził ich, chcąc ich wygubić w górach i zgładzić z powierzchni ziemi”? Odwróć zapalczywość Twego gniewu i zaniechaj zła, jakie chcesz zesłać na Twój lud. Wspomnij na Abrahama, Izaaka i Izraela, Twoje sługi, którym przysiągłeś na samego siebie, mówiąc do nich: „Uczynię potomstwo wasze tak licznym jak gwiazdy niebieskie, i całą ziemię, o której mówiłem, dam waszym potomkom i posiądą ją na wieki”».\nWówczas to Pan zaniechał zła, jakie zamierzał zesłać na swój lud.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 106 (105), 19-20. 21-22. 23 (R.: por. 4)",
      "opis": "",
      "tekst": "Refren: Pamiętaj o nas i przyjdź nam z pomocą.\nU stóp Horebu zrobili cielca *\ni pokłon oddawali bożkowi ulanemu ze złota.\nZamienili swą Chwałę *\nna podobieństwo cielca jedzącego siano.\nRefren.\nZapomnieli o Bogu, który ich ocalił, *\nktóry wielkich rzeczy dokonał w Egipcie,\nrzeczy przedziwnych w krainie Chamitów, *\nzdumiewających nad Morzem Czerwonym.\nRefren.\nPostanowił ich zatem wytracić, *\ngdyby nie Mojżesz, Jego wybraniec.\nOn wstawił się do Niego, *\naby odwrócić Jego gniew niszczący.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 3, 16",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Tak Bóg umiłował świat, że dał swojego Syna Jednorodzonego;\nkażdy, kto w Niego wierzy, ma życie wieczne."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 5, 31-47",
      "opis": "Gdybyście wierzyli Mojżeszowi, to i Mnie wierzylibyście",
      "tekst": "Jezus powiedział do Żydów:\n«Gdybym Ja wydawał świadectwo o sobie samym, świadectwo moje nie byłoby prawdziwe. Jest ktoś inny, kto wydaje świadectwo o Mnie; a wiem, że świadectwo, które o Mnie wydaje, jest prawdziwe.\nWysłaliście poselstwo do Jana i on dał świadectwo prawdzie. Ja nie zważam na świadectwo człowieka, ale mówię to, abyście byli zbawieni. On był lampą, co płonie i świeci, wy zaś chcieliście radować się krótki czas jego światłem.\nJa mam świadectwo większe od Janowego. Są to dzieła, które Ojciec dał Mi do wypełnienia; dzieła, które czynię, świadczą o Mnie, że Ojciec Mnie posłał. Ojciec, który Mnie posłał, On dał o Mnie świadectwo. Nigdy nie słyszeliście ani Jego głosu, ani nie widzieliście Jego oblicza; nie macie także Jego słowa, trwającego w was, bo wy nie uwierzyliście Temu, którego On posłał.\nBadacie Pisma, ponieważ sądzicie, że w nich zawarte jest życie wieczne: to one właśnie dają o Mnie świadectwo. A przecież nie chcecie przyjść do Mnie, aby mieć życie. Nie odbieram chwały od ludzi, ale poznałem was, że nie macie w sobie miłości Boga. Przyszedłem w imieniu Ojca mego, a nie przyjęliście Mnie. Gdyby jednak przybył ktoś inny we własnym imieniu, to przyjęlibyście go. Jak możecie uwierzyć, skoro od siebie wzajemnie odbieracie chwałę, a nie szukacie chwały, która pochodzi od samego Boga?\nNie sądźcie jednak, że to Ja was oskarżę przed Ojcem. Waszym oskarżycielem jest Mojżesz, w którym wy pokładacie nadzieję. Gdybyście jednak wierzyli Mojżeszowi, to i Mnie wierzylibyście. O Mnie bowiem on pisał. Jeżeli jednak jego pismom nie wierzycie, jakżeż moim słowom będziecie wierzyli?»\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "101",
      "piesn": "Boże, Ojcze Wszechmogący",
      "opis": "Litania ta jest echem błagalnej modlitwy Mojżesza, który wstawia się za grzesznym ludem.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Pieśń wyraża pragnienie szukania Boga i Jego chwały, a nie chwały ludzkiej, o czym mówi Jezus.",
      "moment": "wejscie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Jest to błagalna pieśń, która wyraża skruchę z powodu grzechu bałwochwalstwa i niewiary.",
      "moment": "wejscie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Utwór mówi o ofierze Chrystusa, która jest ostatecznym świadectwem miłości Ojca, o którym Jezus mówi w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wyraża postawę skruchy i oddania Bogu, który jest miłosierny i odwraca swój gniew.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna podkreśla, że prawdziwe poznanie Boga dokonuje się przez wiarę w Chrystusa, a nie przez zewnętrzne znaki.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywa do wiary w Ewangelię, której świadectwo daje sam Ojciec, jak naucza Jezus.",
      "moment": "komunia"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Przyjęcie Chrystusa w Komunii jest aktem wiary w Tego, którego posłał Ojciec, aby mieć życie wieczne.",
      "moment": "komunia"
    },
    {
      "numer": "257",
      "piesn": "O mój Jezu, w Hostii skryty",
      "opis": "Pieśń adoruje Jezusa, o którym świadczą Jego dzieła i Pisma, a który daje się nam w Eucharystii.",
      "moment": "komunia"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń uwielbia Boga za Jego miłosierdzie, które okazał ludowi na prośbę Mojżesza.",
      "moment": "uwielbienie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Wyraża zaufanie Bogu, który jest wierny swoim obietnicom, pomimo niewierności ludu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Boże miłosierdzie i ocalenie od słusznego gniewu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "111",
      "piesn": "Przepuść, Panie",
      "opis": "Ta krótka suplikacja jest wołaniem o przebaczenie, podobnym do wstawiennictwa Mojżesza za Izraelem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "103",
      "piesn": "Dałeś nam przykład",
      "opis": "Wzywa do naśladowania Chrystusa przez pokutę i wiarę w Jego słowo, o którym świadczy Ojciec.",
      "moment": "rozeslanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża decyzję o nawróceniu i porzuceniu grzechu bałwochwalstwa, aby szukać chwały pochodzącej od Boga.",
      "moment": "rozeslanie"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Klasyczna pieśń pokutna, która jest odpowiedzią na grzech niewiary i bałwochwalstwa, opisany w czytaniach.",
      "moment": "ogolne"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Błagalny charakter pieśni koresponduje z modlitwą Mojżesza i jest prośbą o Boże zmiłowanie.",
      "moment": "ogolne"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Jest to modlitwa o czyste serce, które będzie zdolne uwierzyć świadectwu, jakie Ojciec daje o Synu.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Klasyczny hymn wielkopostny, który prosi o łaskę wiary i odwrócenie od grzechu.",
      "moment": "ogolne"
    }
  ]
}