{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412912.Wtorek-IV-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "4 Wtorek Wielkiego Postu",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 47, 1-9.12",
      "opis": "Woda wypływająca ze świątyni niesie życie",
      "tekst": "Podczas widzenia otrzymanego od Pana zaprowadził mnie anioł z powrotem przed wejście do świątyni, a oto wypływała woda spod progu świątyni w kierunku wschodnim, ponieważ przednia strona świątyni była zwrócona ku wschodowi; a woda płynęła spod prawej strony świątyni na południe od ołtarza. I wyprowadził mnie przez bramę północną, i poza murami powiódł mnie do bramy zewnętrznej, zwróconej ku wschodowi. A oto woda wypływała spod prawej ściany świątyni, na południe od ołtarza.\nPotem poprowadził mnie ów mąż w kierunku wschodnim; miał on w ręku pręt mierniczy, odmierzył tysiąc łokci i kazał mi przejść przez wodę; woda sięgała aż do kostek. Następnie znów odmierzył tysiąc łokci i kazał mi przejść przez wodę: sięgała aż do kolan; i znów odmierzył tysiąc łokci i kazał mi przejść: sięgała aż do bioder; i znów odmierzył jeszcze tysiąc łokci: był tam już potok, którego nie mogłem przejść, gdyż woda była za głęboka, była to woda do pływania, rzeka, której nie można było przejść. Potem rzekł do mnie: «Czy widziałeś to, synu człowieczy?» I poprowadził mnie z powrotem wzdłuż rzeki.\nGdy się odwróciłem, oto po obu stronach na brzegu rzeki znajdowało się wiele drzew. A on rzekł do mnie: «Woda ta płynie na obszar wschodni, wzdłuż stepów, i rozlewa się w wodach słonych, a wtedy wody stają się zdrowe. Wszystkie też istoty żyjące, od których tam się roi, dokądkolwiek potok wpłynie, pozostają przy życiu: będzie tam też niezliczona ilość ryb, bo dokądkolwiek dotrą te wody, wszystko będzie uzdrowione.\nA nad brzegami potoku mają rosnąć po obu stronach różnego rodzaju drzewa owocowe, których liście nie więdną, których owoce się nie wyczerpują; każdego miesiąca będą rodzić nowe, ponieważ woda dla nich przychodzi z przybytku. Ich owoce będą służyć za pokarm, a ich liście za lekarstwo».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 46 (45), 2-3. 5-6. 8-9 (R.: por. 8)",
      "opis": "",
      "tekst": "Refren: Pan Bóg Zastępów jest dla nas obroną.\nBóg jest dla nas ucieczką i siłą, *\nnajpewniejszą pomocą w trudnościach.\nPrzeto nie będziemy się bali, choćby zatrzęsła się ziemia *\ni góry zapadły w otchłań morza.\nRefren.\nNurty rzeki rozweselają miasto Boże, *\nnajświętszy przybytek Najwyższego.\nBóg w nim przebywa, a ono się nie zachwieje, *\nBóg je wspomoże o świcie.\nRefren.\nPan Zastępów jest z nami, *\nBóg Jakuba jest naszą obroną.\nPrzyjdźcie, zobaczcie dzieła Pana, *\nzdumiewające czyny, których dokonał na ziemi.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 51 (50), 12a. 14a",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Stwórz, Boże, we mnie serce czyste\ni przywróć mi radość Twojego zbawienia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 5, 1-16",
      "opis": "Uzdrowienie paralityka w sadzawce Betesda",
      "tekst": "Było święto żydowskie i Jezus udał się do Jerozolimy.\nW Jerozolimie zaś jest przy Owczej Bramie sadzawka, nazwana po hebrajsku Betesda, mająca pięć krużganków. Leżało w nich mnóstwo chorych: niewidomych, chromych, sparaliżowanych.\nZnajdował się tam pewien człowiek, który już od lat trzydziestu ośmiu cierpiał na swoją chorobę. Gdy Jezus ujrzał go leżącego i poznał, że czeka już dłuższy czas, rzekł do niego: «Czy chcesz wyzdrowieć?»\nOdpowiedział Mu chory: «Panie, nie mam człowieka, aby mnie wprowadził do sadzawki, gdy nastąpi poruszenie wody. W czasie kiedy ja dochodzę, inny wstępuje przede mną».\nRzekł do niego Jezus: «Wstań, weź swoje nosze i chodź!» Natychmiast wyzdrowiał ów człowiek, wziął swoje nosze i chodził.\nJednakże dnia tego był szabat. Rzekli więc Żydzi do uzdrowionego: «Dziś jest szabat, nie wolno ci dźwigać twoich noszy».\nOn im odpowiedział: «Ten, który mnie uzdrowił, rzekł do mnie: Weź swoje nosze i chodź». Pytali go więc: «Cóż to za człowiek ci powiedział: Weź i chodź?» Lecz uzdrowiony nie wiedział, kim On jest; albowiem Jezus odsunął się od tłumu, który był w tym miejscu.\nPotem Jezus znalazł go w świątyni i rzekł do niego: «Oto wyzdrowiałeś. Nie grzesz już więcej, aby ci się coś gorszego nie przydarzyło». Człowiek ów odszedł i oznajmił Żydom, że to Jezus go uzdrowił. I dlatego Żydzi prześladowali Jezusa, że czynił takie rzeczy w szabat.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Pieśń ta jest modlitwą błagalną, która oddaje postawę chorych leżących przy sadzawce Betesda i czekających na uzdrowienie.",
      "moment": "wejscie"
    },
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pieśń jest wołaniem o Bożą łaskę i uzdrowienie, o które prosił człowiek chory od trzydziestu ośmiu lat.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Wyraża pragnienie szukania Boga, który jest ucieczką i siłą, jak mówi psalm responsoryjny.",
      "moment": "wejscie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna wyraża pokorę i wiarę, która jest warunkiem otrzymania łaski uzdrowienia, o czym mówi Ewangelia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wyraża postawę czci i prośby o miłosierdzie, które objawia się w uzdrawiającej mocy Chrystusa.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest aktem skruchy i postanowieniem poprawy, co jest odpowiedzią na słowa Jezusa: 'Nie grzesz już więcej'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "99",
      "piesn": "Boże, coś przyrzekł",
      "opis": "Pieśń ta mówi o obmyciu i odnowieniu, co nawiązuje do wody ze świątyni i uzdrawiającej mocy Chrystusa.",
      "moment": "komunia"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Jest to modlitwa o oczyszczenie i uzdrowienie duszy, które jest ważniejsze niż uzdrowienie ciała.",
      "moment": "komunia"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Słowa pieśni o obmyciu wodą dobroci nawiązują do uzdrawiającej wody ze świątyni i sadzawki Betesda.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest dziękczynieniem za uzdrowienie, które jest znakiem Bożego miłosierdzia opisanego w Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Jest to prośba o Boże błogosławieństwo i uwielbienie za Jego zbawcze dzieła, które objawiają się w cudach.",
      "moment": "uwielbienie"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Jest to pieśń chwały na cześć Pana, który jest naszą ucieczką i siłą, i dokonuje zdumiewających czynów.",
      "moment": "uwielbienie"
    },
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Słowa 'Obmyj się dziś żywą wodą' bezpośrednio nawiązują do uzdrawiającej wody ze świątyni i sadzawki.",
      "moment": "rozeslanie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń wzywa do nawrócenia, które jest odpowiedzią na dar uzdrowienia i wezwanie Jezusa do porzucenia grzechu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Zachęca do wydawania owoców nawrócenia, co jest odpowiedzią na otrzymaną łaskę uzdrowienia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Nawiązuje do postawy zaufania Bogu, który jest ucieczką i siłą, jak mówi psalmista.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Klasyczny hymn wielkopostny, który prosi o Boże miłosierdzie i uleczenie z chorób duszy i ciała.",
      "moment": "ogolne"
    },
    {
      "numer": "100",
      "piesn": "Boże litościwy, zmiłuj się nade mną!",
      "opis": "Jest to modlitwa o czyste serce, które jest darem Bożego zbawienia, o którym mówi aklamacja.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń wyraża żal za grzechy i prośbę o przebaczenie, co jest warunkiem duchowego uzdrowienia.",
      "moment": "ogolne"
    }
  ]
}