{
  "urlCzytania": "https://liturgia.wiara.pl/doc/412913.Sroda-IV-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "4 Środa Wielkiego Postu",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 49, 8-15",
      "opis": "Przymierze Boga z Izraelem",
      "tekst": "Tak mówi Pan: «Gdy nadejdzie czas mej łaski, wysłucham cię, w dniu zbawienia przyjdę ci z pomocą. A ukształtowałem cię i ustanowiłem przymierzem dla ludu, aby odnowić kraj, aby rozdzielić spustoszone dziedzictwa, aby rzec więźniom: „Wyjdźcie na wolność!”, a marniejącym w ciemnościach: „Ukażcie się!”\nOni będą się paśli przy wszystkich drogach, na każdym bezdrzewnym wzgórzu będzie ich pastwisko. Nie będą już łaknąć ani pragnąć, i nie porazi ich wiatr upalny ni słońce, bo ich poprowadzi Ten, co się lituje nad nimi, i zaprowadzi ich do tryskających zdrojów. Wszystkie me góry zamienię na drogę i moje gościńce wzniosą się wyżej.\nOto ci przychodzą z daleka, oto tamci z północy i z zachodu, a inni z krainy Sinitów. Zabrzmijcie weselem, niebiosa! Raduj się, ziemio! Góry, wybuchnijcie radosnym okrzykiem! Albowiem Pan pocieszył swój lud, zlitował się nad jego biednymi».\nMówił Syjon: «Pan mnie opuścił, Pan o mnie zapomniał ». «Czyż może niewiasta zapomnieć o swym niemowlęciu, ta, która kocha syna swego łona? A nawet gdyby ona zapomniała, Ja nie zapomnę o tobie!»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 145 (144), 8-9. 13-14. 17-18 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Pan jest łaskawy, pełen miłosierdzia.\nPan jest łagodny i miłosierny, *\nnieskory do gniewu i bardzo łaskawy.\nPan jest dobry dla wszystkich, *\na Jego miłosierdzie nad wszystkim, co stworzył.\nRefren.\nKrólestwo Twoje królestwem wszystkich wieków, *\nprzez wszystkie pokolenia Twoje panowanie.\nPan podtrzymuje wszystkich, którzy upadają, *\ni podnosi wszystkich zgnębionych.\nRefren.\nPan jest sprawiedliwy na wszystkich swych drogach *\ni łaskawy we wszystkich swoich dziełach.\nPan jest blisko wszystkich, którzy Go wzywają, *\nwszystkich wzywających Go szczerze.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 11, 25a. 26",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Ja jestem zmartwychwstaniem i życiem,\nkto wierzy we Mnie, nie umrze na wieki."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 5, 17-30",
      "opis": "Syn Boży ożywia tych, których chce",
      "tekst": "Żydzi prześladowali Jezusa, ponieważ uzdrowił w szabat.\nLecz Jezus im odpowiedział: «Ojciec mój działa aż do tej chwili i Ja działam».\nDlatego więc Żydzi tym bardziej usiłowali Go zabić, bo nie tylko nie zachowywał szabatu, ale nadto Boga nazywał swoim Ojcem, czyniąc się równym Bogu.\nW odpowiedzi na to Jezus im mówił: «Zaprawdę, zaprawdę, powiadam wam: Syn nie może niczego czynić sam z siebie, jeśli nie widzi Ojca czyniącego. Albowiem to samo, co On czyni, podobnie i Syn czyni. Ojciec bowiem miłuje Syna i ukazuje Mu to wszystko, co sam czyni, i jeszcze większe dzieła ukaże Mu, abyście się dziwili.\nAlbowiem jak Ojciec wskrzesza umarłych i ożywia, tak również i Syn ożywia tych, których chce. Ojciec bowiem nie sądzi nikogo, lecz cały sąd przekazał Synowi, aby wszyscy oddawali cześć Synowi, tak jak oddają cześć Ojcu. Kto nie oddaje czci Synowi, nie oddaje czci Ojcu, który Go posłał. Zaprawdę, zaprawdę, powiadam wam: Kto słucha słowa mego i wierzy w Tego, który Mnie posłał, ma życie wieczne i nie idzie pod sąd, lecz ze śmierci przeszedł do życia.\nZaprawdę, zaprawdę, powiadam wam, że nadchodzi godzina, nawet już jest, kiedy to umarli usłyszą głos Syna Bożego, i ci, którzy usłyszą, żyć będą. Jak Ojciec ma życie w sobie samym, tak również dał to Synowi: mieć życie w sobie. Dał Mu władzę wykonywania sądu, ponieważ jest Synem Człowieczym.\nNie dziwcie się temu! Nadchodzi bowiem godzina, kiedy wszyscy, co są w grobach, usłyszą głos Jego: i ci, którzy pełnili dobre czyny, pójdą na zmartwychwstanie do życia; ci, którzy pełnili złe czyny - na zmartwychwstanie do potępienia.\nJa sam z siebie nic czynić nie mogę. Sądzę tak, jak słyszę, a sąd mój jest sprawiedliwy; szukam bowiem nie własnej woli, lecz woli Tego, który Mnie posłał».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "104",
      "piesn": "Do Ciebie, Panie",
      "opis": "Pieśń jest modlitwą o Bożą pociechę, o której zapewnia prorok Izajasz w pierwszym czytaniu.",
      "moment": "wejscie"
    },
    {
      "numer": "112",
      "piesn": "Serce me do Ciebie wznoszę",
      "opis": "Wyraża pragnienie szukania Boga i Jego woli, którą Jezus doskonale wypełnia.",
      "moment": "wejscie"
    },
    {
      "numer": "115",
      "piesn": "Wysłuchaj, Panie",
      "opis": "Jest to błagalna pieśń, która wyraża prośbę o Boże miłosierdzie i zbawienie, które przychodzi przez Syna.",
      "moment": "wejscie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Pieśń ta przypomina o ofierze Chrystusa, która uobecnia się na ołtarzu i jest źródłem nowego przymierza.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "108",
      "piesn": "Padnijmy twarzą na ziemię",
      "opis": "Wyraża postawę czci wobec Syna, któremu Ojciec przekazał cały sąd.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "283",
      "piesn": "Zbliżam się w pokorze",
      "opis": "Pieśń eucharystyczna podkreśla, że wiara w słowo Chrystusa prowadzi do życia wiecznego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Chrystus, który ma życie w sobie, daje nam siebie jako pokarm, abyśmy mieli życie wieczne, co jest obietnicą z Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "257",
      "piesn": "O mój Jezu, w Hostii skryty",
      "opis": "Pieśń adoruje Jezusa, który jako Syn Boży ma władzę ożywiać umarłych i dawać życie.",
      "moment": "komunia"
    },
    {
      "numer": "237",
      "piesn": "Duszo Chrystusowa",
      "opis": "Jest to modlitwa o zjednoczenie z Chrystusem, który jest źródłem życia i zmartwychwstania.",
      "moment": "komunia"
    },
    {
      "numer": "102",
      "piesn": "Boże, w dobroci",
      "opis": "Pieśń jest aktem uwielbienia Bożej dobroci i miłosierdzia, o którym mówi psalm responsoryjny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń dziękczynna za Bożą łaskę i pocieszenie, obiecane przez proroka Izajasza.",
      "moment": "uwielbienie"
    },
    {
      "numer": "592",
      "piesn": "Boże, zmiłuj się nad nami",
      "opis": "Jest to prośba o Boże błogosławieństwo i uwielbienie za Jego zbawcze dzieła, objawione w Synu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń ta jest wezwaniem do nawrócenia, które jest drogą do życia wiecznego obiecanego w Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "114",
      "piesn": "Wydawajcie owoce",
      "opis": "Zachęca do pełnienia dobrych czynów, które będą podstawą sprawiedliwego sądu Syna Człowieczego.",
      "moment": "rozeslanie"
    },
    {
      "numer": "113",
      "piesn": "Wstanę i pójdę",
      "opis": "Wyraża decyzję o nawróceniu i powrocie do Boga, który przez Syna daje nam życie.",
      "moment": "rozeslanie"
    },
    {
      "numer": "110",
      "piesn": "Pokładam w Panu ufność",
      "opis": "Nawiązuje do ufności w Bożą obietnicę zbawienia, o której mówi prorok Izajasz.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Zmiłuj się Stwórco",
      "opis": "Klasyczny hymn wielkopostny, który prosi o Boże miłosierdzie i łaskę, obiecane w pierwszym czytaniu.",
      "moment": "ogolne"
    },
    {
      "numer": "96",
      "piesn": "Bądź mi litościw",
      "opis": "Pieśń pokutna jest prośbą o przebaczenie, które otrzymujemy przez wiarę w Syna Bożego.",
      "moment": "ogolne"
    },
    {
      "numer": "105",
      "piesn": "Najwyższego majestatu",
      "opis": "Pieśń wyraża żal za grzechy i prośbę o przebaczenie przed sądem, który Ojciec przekazał Synowi.",
      "moment": "ogolne"
    }
  ]
}